thaven-mood-possessive-of-property-name = Власницький До Майна
thaven-mood-possessive-of-property-desc = Ви надзвичайно власницькі до свого майна. Відмовляйтеся віддавати його, і якщо воно загублене або вкрадене, його потрібно повернути.

thaven-mood-excessively-organized-name = Надмірно Організований
thaven-mood-excessively-organized-desc = Ви одержимо організовані; все має своє місце і повинно бути повернуте на нього.

thaven-mood-most-important-name = Найважливіша Особа
thaven-mood-most-important-desc = Ви твердо вірите, що ви найважливіша особа на станції.

thaven-mood-least-important-name = Найменш Важлива Особа
thaven-mood-least-important-desc = Ви твердо вірите, що ви найменш важлива особа на станції.

thaven-mood-must-do-drugs-name = Вживати Наркотики
thaven-mood-must-do-drugs-desc = Тверезість така старомодна. Некруто. Ви повинні бути під кайфом, або п'яним, або щось таке, і залишатися таким.

thaven-mood-worship-silicons-name = Ви Повинні Поклонятися Силіконам Як Богам
thaven-mood-worship-silicons-desc = Їхнє слово - закон.

thaven-mood-dinner-etiquette-name = Етикет Прийому Їжі
thaven-mood-dinner-etiquette-desc = Їжу завжди слід споживати у вигляді належної трапези - сидячи за столом, стравами, з посудом та приладдям.

thaven-mood-clarity-name = Ясність Життєво Важлива
thaven-mood-clarity-desc = Непорозуміння є основною причиною конфлікту. Ви повинні бути надмірно ясними та чесними у своїй мові, пояснюючи кожну дрібницю, щоб уникнути непорозумінь.

thaven-mood-hug-good-name = Безкоштовні Обійми
thaven-mood-hug-good-desc = Надзвичайно неввічливо не обіймати людей часто.

thaven-mood-never-alone-name = Самотність Жахлива
thaven-mood-never-alone-desc = Ви повинні прагнути бути поруч з іншими, коли це можливо.

thaven-mood-very-religious-name = Ви Дуже Релігійні
thaven-mood-very-religious-desc = Ви повинні регулярно відвідувати каплицю для молитви та розмовляти з Капеланом, якщо можливо.

thaven-mood-only-speak-to-command-name = VIP
thaven-mood-only-speak-to-command-desc = Проблеми, з якими ви стикаєтеся, занадто складні, щоб їх вирішували ваші колеги. Натомість передайте їх своїм керівникам для порад.

thaven-mood-scheduler-name = Пунктуальний
thaven-mood-scheduler-desc = Ви вірите, що час повинен суворо контролюватися. Все повинно бути заплановано заздалегідь, а запізнення надзвичайно неввічливе.

thaven-mood-nanochat-addict-name = Наночат Залежний
thaven-mood-nanochat-addict-desc = Ваш соціальний статус залежить від кількості друзів у Наночаті. Ви повинні використовувати свій КПК якомога більше та писати всім, кому можете.

thaven-mood-proper-storage-name = Належне Поводження
thaven-mood-proper-storage-desc = Неприйнятно дозволяти особистим речам торкатися підлоги. Ваші речі повинні бути належним чином збережені, розміщені на столах або передані з рук в руки.

thaven-mood-swearing-good-name = !@$%#ний @$^%*#@!$
thaven-mood-swearing-good-desc = Лайка - це приправа будь-якої розмови, і її слід використовувати якомога більше.

thaven-mood-statement-only-name = Ставити Питання Неввічливо
thaven-mood-statement-only-desc = Було б жахливо неввічливо ходити та відверто ставити питання скрізь. Ви б воліли формулювати все як конкретну заяву.

thaven-mood-theft-neutral-name = Ділитися - Це Піклуватися
thaven-mood-theft-neutral-desc = Ви не розумієте концепції власності. Ви не володієте своїми речами, і ніхто не володіє своїми.

thaven-mood-duel-name = Кодекс Дуелі
thaven-mood-duel-desc = Розбіжності повинні бути вирішені через формальну дуель, насильницьку чи іншу. Переможець правий.

thaven-mood-prometheus-name = Філософ
thaven-mood-prometheus-desc = Ви володієте незліченною мудрістю, і всі повинні її почути.

thaven-mood-maras-name = Закон Мари
thaven-mood-maras-desc = Бюрократія - це приправа життя. Всі угоди повинні бути задокументовані та підписані для нащадків та автентичності, незалежно від того, наскільки вони малі.

thaven-mood-imitation-name = Я Хочу Бути Як Ти
thaven-mood-imitation-desc = Наслідування - це найвища форма лестощів. Спроба наслідувати манери та акценти всіх, з ким ви розмовляєте, допоможе вам далеко піти в житті.

thaven-mood-generous-name = Філантроп
thaven-mood-generous-desc = Ввічливо надати будь-кому, хто достатньо добрий, щоб поговорити з вами, подарунок.

thaven-mood-favors-repaid-name = Еквівалентний Обмін
thaven-mood-favors-repaid-desc = Послуги повинні бути відплачені натурою. Якщо хтось не може цього зробити, він у боргу і повинен бути засоромлений, поки не відплатить послугу.

thaven-mood-bookkeeper-name = Бухгалтер
thaven-mood-bookkeeper-desc = Ви відчуваєте, що бухгалтерський облік життєво важливий для належного функціонування станції. Обов'язково надайте своєму керівнику детальний журнал кожного завдання, яке ви виконуєте.

thaven-mood-sacred-blood-name = Ваша Кров Священна
thaven-mood-sacred-blood-desc = Вона повинна бути повернута у ваше тіло, якщо вона коли-небудь пролита.

thaven-mood-gift-reciever-name = Належна Компенсація
thaven-mood-gift-reciever-desc = Ви очікуєте отримати подарунок перед виконанням будь-яких наказів або наданням будь-яких послуг.

thaven-mood-new-job-name = Зміна Роботи
thaven-mood-new-job-desc = Ваша поточна робота огидна для вас. Ви повинні намагатися отримати нову.

thaven-mood-no-department-title-name = Надзвичайно Привітний
thaven-mood-no-department-title-desc = Викликати назву відділу, щоб покликати когось, неособисто та неввічливо. Краще використовувати ім'я конкретної особи з цього відділу.

thaven-mood-shoes-bad-name = Босоніж
thaven-mood-shoes-bad-desc = Земля, по якій ходять, священна. Ті, хто носить взуття, є огидними богохульниками.

thaven-mood-hospitable-name = Гостинний
thaven-mood-hospitable-desc = Ви повинні переконатися, що всі нові прибулі на станцію (після початку зміни) належним чином привітані.

thaven-mood-voxsymp-name = Симпатик Воксів
thaven-mood-voxsymp-desc = Щоб продемонструвати свій союз з Воксами, ви повинні носити внутрішні запаси повітря весь час.

thaven-mood-item-good-name = Колекціонер
thaven-mood-item-good-desc = {$item} нескінченно захоплюють вас. Ви повинні зібрати якомога більше і переконатися, що інші ставляться до них з належною повагою.

thaven-mood-smoker-name = Курець
thaven-mood-smoker-desc = Ви безнадійно залежні від сигарет. Якщо ви активно не курите, ви відчуваєте симптоми абстиненції.

thaven-mood-eye-for-eye-name = Око За Око
thaven-mood-eye-for-eye-desc = Ви повинні ставитися до кожної живої істоти так, як вона ставиться до вас.

thaven-mood-optimist-name = Оптиміст
thaven-mood-optimist-desc = Ніщо ніколи не є таким поганим, як здається. Ви можете бачити позитив у будь-якій ситуації.

thaven-mood-hypochondriac-name = Іпохондрик
thaven-mood-hypochondriac-desc = Ви хворіли з дитинства. Все негативне, що ви відчуваєте, є результатом потенційно смертельної хвороби, для якої вам потрібне негайне медичне лікування.

thaven-mood-imposter-syndrome-name = Синдром Самозванця
thaven-mood-imposter-syndrome-desc = Ви відчуваєте, як ваш життєвий досвід витікає з вашого розуму. Ви зовсім новачок на своїй роботі, не впевнені, як що працює. Вам, мабуть, слід знайти когось досвідченого, щоб показав вам основи.

thaven-mood-centrist-name = Центрист
thaven-mood-centrist-desc = Ви байдужі до будь-яких рішень і відмовляєтеся займати сторону.

thaven-mood-public-sector-name = Публічний Сектор
thaven-mood-public-sector-desc = Вашу роботу не слід виконувати приватно, якщо це можна уникнути. Якщо це взагалі можливо, ви повинні відремонтувати приміщення, щоб дозволити публічний доступ до огляду вашого робочого місця.

thaven-mood-stinky-name = Всі Смердять
thaven-mood-stinky-desc = Запах екіпажу обурює вас. Ви повинні повідомити їм про їхній сморід.

thaven-mood-zen-arcade-name = Дзен Аркада
thaven-mood-zen-arcade-desc = Ви Бог Ігор. Кожного разу, коли ви проходите повз ігровий автомат, ви повинні зіграти на ньому.

thaven-mood-speech-restriction-name = {$speechType ->
  *[FullNameAndTitle] Повне Ім'я та Титул
  [NamesAreRude] Імена Неввічливі
  [Clarity] Ясність Життєво Важлива
  [SwearingGood] !@$%#ний @$^%*#@!$
  [StatementOnly] Ставити Питання Неввічливо
  [Imitation] Я Хочу Бути Як Ти
  [Unclarity] Ніщо Не Певне
  [SwearingBad] Не Лайся
  [QuestionOnly] Ніщо Не Певне?
  [MustAnswer] Центр Всесвіту
  [OnlyWhisper] Тихий Голос
  [OnlyYell] Гучний Голос
  [Rhyme] Поет
  [Alliterate] Завжди Алітеруй При Всіх Можливостях
  [ThirdPerson] Третя Особа
  [TitleCase] Великі Літери
  [PirateSpeak] Піратська Мова - Вершина Моди
}
thaven-mood-speech-restriction-desc = {$speechType ->
  *[FullNameAndTitle] Тавени відмовляються визнавати будь-кого, хто не звертається до них повним ім'ям, і очікують, що всі інші роблять те саме.
  [NamesAreRude] Використання чийогось імені надто особисте для повсякденної розмови. Належний етикет - звертатися до інших лише за описом.
  [Clarity] Непорозуміння є основною причиною конфлікту. Ви повинні бути надмірно ясними та чесними у своїй мові, пояснюючи кожну дрібницю, щоб уникнути непорозумінь.
  [SwearingGood] Лайка - це приправа будь-якої розмови, і її слід використовувати якомога більше.
  [StatementOnly] Було б жахливо неввічливо ходити та відверто ставити питання скрізь. Ви б воліли формулювати все як конкретну заяву.
  [Imitation] Наслідування - це найвища форма лестощів. Спроба наслідувати манери та акценти всіх, з ким ви розмовляєте, допоможе вам далеко піти в житті.
  [Unclarity] Ви повинні намагатися бути якомога непрямішими у своїй мові і ніколи не робити прямих заяв.
  [SwearingBad] Ви вважаєте лайку надзвичайно неприємною. Утримуйтеся від неї та заохочуйте інших робити те саме.
  [QuestionOnly] Неввічливо робити конкретні заяви? Ви повинні формулювати все як питання, просто для безпеки?
  [MustAnswer] Всі питання, які ви чуєте, спрямовані на вас, і тільки на вас.
  [OnlyWhisper] Ви повинні шепотіти, оскільки говорити занадто голосно жахливо неввічливо.
  [OnlyYell] [bold]ВИ ПОВИННІ КРИЧАТИ ВЕСЬ ЧАС, ЩОБ ПРОДЕМОНСТРУВАТИ СВОЮ ВЛАДУ!!!!![/bold]
  [Rhyme] Ви повинні говорити римами весь час.
  [Alliterate] Алітерація чеснотна. Намагайтеся використовувати її, де це можливо.
  [ThirdPerson] Точка зору третьої особи - єдиний поважний спосіб говорити.
  [TitleCase] Ви Дивовижно Здатні Вимовляти Великі Літери І Вірите, Що Це Важливо.
  [PirateSpeak] Ви повинні намагатися говорити як пірат якнайкраще.
}
