ent-DefibrillatorCabinet = шафа дефібрилятора
.desc = Невелика настінна шафа, призначена для розміщення дефібрилятора. Він повільно заряджає батарею всередині.
ent-DefibrillatorCabinetFilled = шафа дефібрилятора
.desc = Невелика настінна шафа, призначена для розміщення дефібрилятора. Він повільно заряджає батарею всередині.
ent-DefibrillatorCabinetOpen = шафа дефібрилятора
.desc = Невелика настінна шафа, призначена для розміщення дефібрилятора. Він повільно заряджає батарею всередині.
ent-DefibrillatorCabinetFilledOpen = шафа дефібрилятора
.desc = Невелика настінна шафа, призначена для розміщення дефібрилятора. Він повільно заряджає батарею всередині.