uplink-observation-kit-desc-deltav = Включає монітор синдикату, потужний елемент живлення та охоронний кожух, замаскований під сонцезахисні окуляри.

uplink-ai-detector-name = AI детектор
uplink-ai-detector-desc = Цей багатофункціональний інструмент має спеціальний дисплей, який змінює колір залежно від того, наскільки близько до вас знаходиться камера ШІ. Використовуйте його, щоб триматися подалі від шпигунських очей!

uplink-records-tablet-name = Планшет для записів
uplink-records-tablet-desc = Планшет, який дозволяє переглядати записи станцій будь-якого члена екіпажу, зручно замасковані під карту станцій. Один на агента.