uplink-paperwork-hater-name = Штамп «Я ненавиджу паперову роботу».
uplink-paperwork-hater-desc = Для досвідчених ненависників паперової роботи. Штамп із вбудованим у нього електричним прикурювачем. Запалює будь-який папір з ним.

uplink-chainsmoker-bundle-name = Набір Chainsmoker.
uplink-chainsmoker-bundle-desc = Коробка з 6 упаковок Interdyne Herbals, а також озброєний фліппо, який перетворює зварювальне паливо на запальні постріли.

uplink-mobcat-C4-name = Комплект SyndiCat C4
uplink-mobcat-C4-desc = Покличте вірного кота та прив’яжіть до нього C4! У комплект входить блок C-4, синдикатна радіостанція посилення, передовий дистанційний сигналізатор і багатофункціональний інструмент. Обережно, це кошеня сильно кусається!

uplink-mobcat-desc = Викличте вірного кота, спорядженого без вибухівки! Налякайте охорону своїм «нешкідливим» вихованцем. Може боляче вкусити.

uplink-blood-red-super-synth-name = Blood Red Super Synth
uplink-blood-red-super-synth-desc = Грайте будь-які пісні, вибухаючи все на своєму шляху.