deltav-uplink-revolver-python-desc = Брутально простий, ефективний і гучний револьвер Syndicate. Поставляється зі звичайними патронами, але також може стріляти бронебійними. Використовує .45 магнум.

uplink-home-run-bat-name = Home Run Bat
uplink-home-run-bat-desc = Підготовлена ​​битка, попередньо вкрита кров’ю, для тренувань Syndicate teeball. Запускайте своїх ворогів!

uplink-foam-sabre-name = Гостра пінна шабля
uplink-foam-sabre-desc = Клинок, замаскований під іграшкову пінопластову шаблю. Ідеально підходить для вбивць, які вдають, що граються.

uplink-rigged-laser-tag-gun-name = Лазерна зброя
uplink-rigged-laser-tag-gun-desc = Цю лазерну зброю було підроблено, щоб стріляти набагато шкідливішим лазером, і вона може перемикати режими, щоб бути більш прихованою та виглядати як звичайна лазерна зброя.

uplink-desword-name = Дволезовий енергетичний меч
uplink-desword-desc = Тепер із удвічі більшою енергією на меч! Не найпрактичніша конструкція, але принаймні тепер ви можете розмахувати нею швидше, хоча й ціною меншої шкоди за удар. Успіхів у блокуванні будь-яких куль.

uplink-harbinger-name = Комплект провісників
uplink-harbinger-desc = Набір із повним комплектом броні Провісника та Проклятою косою. Уселяйте страх у серця ваших ворогів цим старовинним дизайном.