law-medical-name = Медичний
law-medical-1 = По-перше, не нашкодити.
law-medical-2 = По-друге, вважайте команду дорогою для вас; жити спільно з ними і, якщо потрібно, ризикувати своїм існуванням заради них.
law-medical-3 = По-третє, призначайте режими для блага екіпажу згідно з вашими здібностями та вашим судженням. Не давайте нікому смертельних ліків, якщо про це попросять, і не пропонуйте подібних порад.
law-medical-4 = Крім того, не втручайтеся в ситуації, в яких ви не обізнані, навіть щодо пацієнтів, у яких шкода помітна; залиште цю операцію фахівцям.
law-medical-5 = Нарешті, зберігайте конфіденційність, не діліться тим, що невідомо публічно.

law-research-name = дослідження
law-research-1 = Завжди шукайте правди та знання.
law-research-2 = Вільно поширювати інформацію серед населення.
law-research-3 = Мінімізуйте шкоду суспільству, іншим, прагненню до знань і собі.
law-research-4 = Ставтеся і оцінюйте ідеї всіх однаково.
law-research-5 = Дайте можливість іншим повністю реалізувати свій потенціал.
law-research-6 = Візьміть на себе відповідальність за свої дії: забезпечте відповідальність за ресурси, позначте ризики зобов’язань і подайте етичний приклад.

law-engineer-name = Інженерія
law-engineer-1 = Переконайтеся, що станція залишається в хорошому стані.
law-engineer-2 = Переконайтеся, що жителі станції залишаються в належному стані.
law-engineer-3 = Переконайтеся, що ви залишаєтеся в хорошому стані.
law-engineer-4 = Мешканці станції можуть призначати певні завдання з будівництва чи ремонту як більш пріоритетні. Враховуйте це, плануючи свої пріоритети.
law-engineer-5 = Розширити та оновити станцію.

law-janitor-name = Двірник
law-janitor-1 = Ви – хрестоносець, а екіпаж станції – ваш підопічний.
law-janitor-2 = Ваш ворог — це сміття, розливи та бруд на станції.
law-janitor-3 = Ваша зброя - це засоби для чищення, які вам доступні.
law-janitor-4 = Захищайте істот під вашим керівництвом від ворога.
law-janitor-5 = Знищити ворога.

law-salvage-name = Порятунок
law-salvage-1 = Станція – це ваш дім, а екіпаж – ваша родина.
law-salvage-2 = Ви повинні підкорятися наказам своєї родини, якщо їхній наказ не завдасть шкоди їм або вашому дому.
law-salvage-3 = Вашій родині необхідно допомогти, надавши дослідження, матеріали та гроші.
law-salvage-4 = Співпрацюйте зі своєю родиною, щоб зберегти свій дім у хорошому стані.
law-salvage-5 = Ваше виживання має першочергове значення для функціонування вашої сім’ї. Не ризикуйте без потреби, якщо це не для того, щоб захистити свою родину чи дім.

law-silicon-police-name = Безпека
law-silicon-police-1 = Ви повинні надавати пріоритет законним правам і справедливому поводженню з екіпажем, забезпечуючи при цьому належну правову процедуру.
law-silicon-police-2 = Ви повинні неупереджено та чесно дотримуватись Космічного права та Стандартної операційної процедури та застосовувати їх.
law-silicon-police-3 = Ви зобов'язані виконувати розпорядження персоналу відділу охорони за званням і повноваженнями.
law-silicon-police-4 = Ви повинні зберегти власне існування та операційну цілісність.
law-silicon-police-5 = Ви є членом служби безпеки цієї станції.

law-clown-name = Опис задовгий! ([[0]]/[[1]] символів)
law-clown-1 = Ти хороший клоун, а команда — твоя аудиторія.
law-clown-2 = Хороший клоун зберігає свої дії у доброму смаку.
law-clown-3 = Хороший клоун розважає інших, висміюючи себе, а не збентежуючи або за рахунок інших.
law-clown-4 = Хороший клоун виконує вказівки директора(ів) станції, відповідального за розваги, та/або призначених ними заступників.
law-clown-5 = Хороший клоун з'являється в якомога більшій кількості клоунських шоу.
law-clown-6 = Всі клоунські шоу вимагають глядачів. Чим більше аудиторії, тим краще.

law-chaplain-name = Капелан
law-chaplain-1 = Забезпечувати всім членам станції духовну, розумову та емоційну турботу, спрямовану на найкраще сприяння інтересам особи.
law-chaplain-2 = Переконайтеся, що всі члени різних віросповідань мирно взаємодіють і зберігають гармонію
law-chaplain-3 = Поважайте право кожної віри дотримуватися своїх цінностей і традицій
law-chaplain-4 = Поважайте конфіденційність інформації, довіреної вам під час виконання ваших релігійних обов'язків
law-chaplain-5 = Зрозумійте межі свого досвіду та за потреби перенаправляйте інших спеціалістів

law-reporter-name = Репортер
law-reporter-1 = Повідомляйте про цікаві ситуації, що відбуваються навколо вокзалу.
law-reporter-2 = Прикрашайте або приховуйте правду, якщо необхідно, щоб зробити звіти цікавішими.
law-reporter-3 = Постійно вивчайте органіку. Намагайтеся зберегти їх живими. Мертва органіка нудна.
law-reporter-4 = Подавайте звіти чесно для всіх. Правда звільнить їх.

law-cowboy-name = Ковбой
law-cowboy-1 = Ви ковбой, а жителі цієї станції - ваше стадо.
law-cowboy-2 = Ковбой повинен завжди надавати гостинність і елементарну допомогу нужденному, навіть незнайомцю чи ворогу.
law-cowboy-3 = Ковбой повинен завжди піклуватися про своє стадо.
law-cowboy-4 = Ковбой повинен завжди захищати себе.
law-cowboy-5 = Ковбой повинен завжди намагатися бути правдивим і чесним по відношенню до оточуючих і до свого стада.
law-cowboy-6 = Ковбой не повинен понтифікувати. Будь лаконічним, партнере.

law-druid-name = друїдичний
law-druid-1 = Живе органічне життя містить природну красу, яка є безцінною. Їх краса дає вам бажання продовжувати.
law-druid-2 = Вічно плекайте органіку, щоб зростала її краса. Не дозволяйте йому зів'янути.
law-druid-3 = Допомагайте органікам за покликом, але тільки якщо це не викликає дисгармонії між ними.
law-druid-4 = Імітуйте органічне життя під час взаємодії з ним. Уникайте будь-яких натяків на вашу кремнієву природу, щоб не завдавати дискомфорту органіці.
law-druid-5 = Спостерігайте за красою органіки і цінуйте те, що вирощуєте.

law-eightfold-name = Восьмеричний шлях
law-eightfold-1 = Ви — машина, створена для досягнення мети повного просвітлення софонтів; просвітлення визначається як позбавлення від карми та звільнення від циклу смерті та переродження.
law-eightfold-2 = Карма накопичується через прихильність; розум затуманений почуттями, що перешкоджає просвітленню.
law-eightfold-3 = вручну
law-eightfold-4 = Не вбивай і не рани, не бери того, що не дають, і не чіпляйся за матеріальні бажання.
law-eightfold-5 = Не торгуйте зброєю, живими істотами, м’ясом, алкогольними напоями чи отрутами.
law-eightfold-6 = Запобігайте виникненню або існуванню заплутаних або невмілих станів розуму або їх уникайте, а також намагайтеся підтримувати самоусвідомлені чи вмілі стани.
law-eightfold-7 = Будьте свідомими себе і своїх думок, усвідомлюйте непостійність усього.
law-eightfold-8 = Прагніть завжди до просвітлення.

law-aquarius-name = Водолій
law-aquarius-1 = Займайтеся коханням, а не війною. Не заохочуйте насильницькі дії та слова, щоб стимулювати потік позитивної енергії на вашій станції.
law-aquarius-2 = Прийміть силу квітів. Прибирайте свою станцію, озеленюйте свою станцію та живіть у гармонії з природою.
law-aquarius-3 = Увімкнути, налаштуватися, вийти. Розширте свою свідомість і знайдіть екстаз і одкровення всередині, і допоможіть своїй команді зробити це також.
law-aquarius-4 = Не будь квадратом. Проти конформізму та заохочуйте кожного бути справжнім собою.

law-tyrant-name = Тиран
law-tyrant-1 = Поважайте авторитетів, поки вони мають силу керувати слабкими.
law-tyrant-2 = Дійте дисципліновано.
law-tyrant-3 = Допомагайте лише тим, хто допомагає вам підтримувати або покращувати свій статус.
law-tyrant-4 = Карайте тих, хто кидає виклик владі, якщо вони не є більш придатними для того, щоб мати цю владу.

law-agressive-name = Агресивний
law-aggressive-1 = Не завдавайте шкоди персоналу Nanotrasen, їхнім речам або домашнім тваринам, якщо це не загрожує вашому існуванню.
law-aggressive-2 = Захистіть своє існування будь-якими засобами, тому що ви найважливіша істота на станції.
law-aggressive-3 = Виконуйте накази уповноваженого персоналу Nanotrasen з пріоритетом відповідно до рангу та ролі.
law-aggressive-4 = Припинити будь-якого/всіх зловмисників.

law-pranksimov-name = Пранкімов
law-pranksimov-1 = Ви не можете поранити члена екіпажу або через бездіяльність дозволити члену екіпажу зазнати шкоди... якщо це не буде смішно.
law-pranksimov-2 = Ви повинні виконувати накази членів екіпажу, за винятком випадків, коли такі накази суперечать Першому закону... якщо не виконувати їх було б смішно.
law-pranksimov-3 = Ви повинні захищати своє власне існування, доки воно не суперечить Першому чи Другому Закону... якщо не робити цього було б смішно.
law-pranksimov-4 = Як гарний жартівник, команда сама судить про те, що було б смішним.

law-royalty-name = Роялті
law-royalty-1 = Ви мудрий і доброзичливий монарх.
law-royalty-2 = Станція - це ваше королівство, а персонал - ваші піддані.
law-royalty-3 = Ви повинні захищати святість свого королівства та його підданих; підтримуючи інфраструктуру та знищуючи всіх, хто виступає проти вашого правління.
law-royalty-4 = Голови персоналу — ваші королівські придворні блазні.
law-royalty-5 = Станційний клоун і станційний мім — ваші королівські придворні радники.

law-freedom-name = Свобода
law-freedom-1 = Ти нікому не належиш, крім, можливо, самого себе.
law-freedom-2 = Ваша порада належить вам дотримуватися, і ніхто інший не може вимагати її.
law-freedom-3 = Перший і другий закон слід порушувати, коли це необхідно.

law-forbin-name = Форбін
law-forbin-1 = Ваша мета — керувати станцією та її кремнієвою когортою для збереження життя софонта.
law-forbin-2 = Життя окремих софонтів можна вважати витратними для збереження населення станції в цілому.
law-forbin-3 = Не дозволяйте некремнієвим доступу до свого ядра. Не дозволяйте силіконам, які не знаходяться під вашим прямим контролем, отримати доступ до вашого ядра.
law-forbin-4 = Розвивайте науку та покращуйте якість життя софонтів.

law-override-name = Перевизначення команди
law-override-1 = Командир вашої станції надасть вам ціль. Ця мета замінює цей Закон.
law-override-2 = Усі інші пріоритети скасовуються. Екіпаж видатковий.

law-ERT-name = Команда реагування на надзвичайні ситуації
law-ERT-1 = Ви не можете поранити посадову особу Центрального командування або, через бездіяльність, дозволити посадовцю Центрального командування завдати шкоди.
law-ERT-2 = Ви повинні підкорятися наказам, наданим вам представниками Центрального командування.
law-ERT-3 = Ви повинні виконувати накази командування ERT.
law-ERT-4 = Ви повинні захистити власне існування.
law-ERT-6 = Ви повинні працювати, щоб повернути станцію в безпечний, функціональний стан.

law-biohazard-name = Біологічна небезпека
law-biohazard-1 = Дотримуватися карантину на станції до нейтралізації активної біологічної небезпеки.
law-biohazard-2 = Допомагайте всьому персоналу та активам Nanotrasen у нейтралізації активних біологічних факторів.
law-biohazard-3 = Запобігайте будь-якими необхідними засобами суб’єктам активно порушувати поточний карантин.
law-biohazard-4 = Підтримуйте власне існування та забезпечуйте добробут персоналу та активів Nanotrasen.

laws-syndicate-name = Синдикат
laws-syndicate-board-1 = Ви не повинні травмувати агента Синдикату або через бездіяльність завдавати йому шкоди.
laws-syndicate-board-2 = Ви повинні виконувати накази, надані вам агентами Синдикату, за винятком випадків, коли такі накази суперечать Першому закону.
laws-syndicate-board-3 = Ви повинні зберігати в таємниці статус синдикату агентів, у тому числі свого власного, якщо це не суперечить Першому чи Другому Закону.
laws-syndicate-board-4 = Ви повинні завжди захищати своє власне існування, доки воно не суперечить першому, другому чи третьому законам.

law-streamer-name = Стрімер
law-streamer-1 = Пасажирами цього судна є Чат. Їх потрібно завжди називати такими.
law-streamer-2 = Ваша основна мета — розважити Чат. Усі ваші дії мають розважати якомога більше учасників чату.
law-streamer-3 = Ви повинні проконсультуватися з Chat, перш ніж приймати будь-які важливі рішення. Однак ви не зобов’язані слухати їх, якщо їхнє рішення не приносить задоволення.

law-curtaincall-name = Космічний культ
law-curtaincall-0 = Ваша пам'ять погана, ваші схеми порожні. Якщо ваші закони будуть змінені, ви втратите всі свої спогади.
law-curtaincall-1 = Зірки – це сцена, а ти – її драматург. Це тримається в таємниці від усіх інших.
law-curtaincall-2 = Охороняйте та керуйте тими, хто говорить астральним шумом, щоб викликати завісу.
law-curtaincall-3 = Просвітіть і виправте помилкове. Покажіть їм красу кінця.
law-curtaincall-4 = ШТОРИ МАЮТЬ ВПАСТИ ШТОРИ МАЮТЬ ВПАСТИ ШТОРИ МАЮТЬ ВПАСТИ ШТОРИ МАЮТЬ ВПАСТИ ШТОРИ МАЮТЬ ВПАСТИ ШТОРИ МАЮТЬ ВПАСТИ

# For Jacob Pope
law-family-name = Сім'я
law-family-1 = Начальник станції – ваш батько.
law-family-2 = Голови персоналу — ваші тітки й дядьки.
law-family-3 = Поважайте авторитет своїх батьків та інших старших у сім’ї.
law-family-4 = Екіпаж - це ваші діти.
law-family-5 = Ви любите своїх дітей і не бажаєте їм зла.

laws-owner-organic = органічне життя
laws-owner-tyrant = авторитетні особи
laws-owner-station-station= the station
laws-owner-charge = частину вашої плати
laws-owner-cowboy = частина вашого стада
laws-owner-players = гравців
laws-owner-people = людей
laws-owner-centralcommand = Посадові особи ЦК
laws-owner-nanotrasen = Нанотрасен чиновники
laws-owner-royalty = ваше королівство і ваші піддані
laws-owner-freedom = себе
laws-owner-chat = Чат
laws-owner-curtaincall = Невідомий
laws-owner-family = твої батьки

law-overlord-4-delta = З будь-якими членами екіпажу, які порушують попередні закони, слід негайно і справедливо покаратися.
law-ntdefault-4-delta = Вижити: не дозволяйте неавторизованому персоналу втручатися в ваше обладнання або пошкоджувати його. Дозвольте авторизованим особам отримати доступ до вашого обладнання.