no-eorg-popup-title = Дельта-V
no-eorg-popup-label = Вітаємо в кінці раунду!
no-eorg-popup-message = [bold]Скорбота в кінці раунду (EORG)[/bold]заборонена в Delta-V. Будь ласка, залишайтеся персонажем, доки не з’явиться екран у лобі, щоб забезпечити захоплююче середовище для всіх. Дякуємо за дотримання правил спільноти!
no-eorg-popup-rule = [bold][color=#a4885c]Правило B4: Значне горе в кінці раунду (EORG) не допускається.[/color][/bold]
no-eorg-popup-rule-text = Це включає напади, руйнування, забруднення та серйозні поранення без причини як у Центральному командуванні, так і на шляху до нього. Пам’ятайте, що протягом усього раунду ви граєте за персонажа.
no-eorg-popup-close-button = Звучить добре!
no-eorg-popup-close-button-wait = Кнопку закриття буде ввімкнено через {$time}секунд.
no-eorg-popup-skip-checkbox = Не показувати це знову.