reagent-name-serenitol = серенітол

reagent-desc-serenitol = Досить інертна хімічна речовина з легкими антидепресантними властивостями. Спочатку використовувалась для допомоги пацієнтам подолати втрату домашньої тварини або друга родини, досить безпечна для призначення.

reagent-name-neurozenium = нейрозеніум

reagent-desc-neurozenium = Колись вважався безпечним для дітей крем для взуття, нейрозеніум виявився досить ефективним антидепресантом у вражаючій історії успіху. Не приймайте з алкоголем. Проконсультуйтесь з лікарем перед поєднанням з іншими ліками.

reagent-name-blissifylovene = бліссіфілавен

reagent-desc-blissifylovene = Військовий антидепресант з дуже низьким дозуванням. Дуже потужний, хоча часто вважається крайнім заходом через взаємодію з іншими ліками та психози при передозуванні. Викликає залежність у всіх дозах, крім найменших.

reagent-name-calmafluxine = калмафлюксин

reagent-desc-calmafluxine = М'який безрецептурний препарат від тривоги. Зазвичай призначається дітям, оскільки організм природно виводить надлишок препарату, роблячи передозування практично неможливим.

reagent-name-tranquinase = транквіназа

reagent-desc-tranquinase = Звичайний препарат від тривоги. Походить від старого рецепту транквілізатора для космічних ведмедів, викликає спокій та мотивацію. Викликає сильну сонливість при передозуванні. Не приймати з алкоголем.

reagent-name-equilibrazine = еквілібразин

reagent-desc-equilibrazine = Хімічний рецепт, створений Nanotrasen для підтримки працівників працюючими з невеликими дозами. Не пройшов відбір, але функціонує як потужний засіб для лікування тривоги та панічних атак. Можна приймати з алкоголем, але несумісний з більшістю антидепресантів.

reagent-name-addictine = аддіктин

reagent-desc-addictine = Хімічна речовина, що виробляється організмом під час метаболізму певних ліків. Викликає симптоми абстиненції. Нейтралізує засоби очищення крові, такі як вугілля та іпекакуана.

reagent-name-stubantazine = стубантазин

reagent-desc-stubantazine = М'який знеболювальний, зазвичай використовується для лікування короткочасного болю, хоча діє трохи довше для надійності. Передозування або вживання алкоголю може викликати блювоту та неефективність травлення.

reagent-name-soretizone = соретізон

reagent-desc-soretizone = Досить ефективний знеболювальний, розроблений для лікування хронічного болю. Працює для випадків, які стубантазин не вирішить. Передозування вимкне вас. Високі дози можуть викликати залежність. Не конфліктує з розумними кількостями алкоголю.

reagent-name-agonolexyne = агонолексин

reagent-desc-agonolexyne = Надзвичайно потужний та швидкодіючий опіоїд, винайдений для прискорення застосування знеболювальних під час операції. Зупиняє відчуття болю (або взагалі будь-чого). Погано взаємодіє з алкоголем. Відомий своєю високою залежністю. Передозування може розслабити легені до нефункціонування.
