reagent-name-serenitol = Серенітол
reagent-desc-serenitol = Досить неактивна хімічна речовина, яка має м’які антидепресивні властивості. Спочатку використовувався, щоб допомогти пацієнтам подолати втрату домашньої тварини або друга сім’ї, його досить безпечно застосовувати.

reagent-name-neurozenium = Нейрозеніум
reagent-desc-neurozenium = Нейрозеніум, який колись вважався безпечним для дітей кремом для взуття, виявився досить ефективним антидепресантом у вражаючій історії від нуля до героя. Не приймайте його з алкоголем у вашій системі. Перед поєднанням з іншими препаратами проконсультуйтеся з лікарем.

reagent-name-blissifylovene = Blissifylovene
reagent-desc-blissifylovene = Антидепресант військового класу з дуже низьким дозуванням. Дуже потужний, хоча його часто вважають крайнім заходом через його взаємодію з іншими ліками та передозування, що викликає психоз. Викликає залежність у всіх дозах, крім найменших.

reagent-name-calmafluxine = Кальмафлуксин
reagent-desc-calmafluxine = М’який безрецептурний засіб від тривоги. Зазвичай призначають дітям, оскільки організм природним чином вимиває надлишки ліків, що робить передозування функціонально неможливим.

reagent-name-tranquinase = Транквіназа
reagent-desc-tranquinase = Кінцевий колір

reagent-name-equilibrazine = Еквілібразин
reagent-desc-equilibrazine = Рецепт хімічної речовини, розроблений Nanotrasen, призначений для того, щоб працівники працювали лише з малими дозами. Він не досяг успіху, але діє як потужний засіб для лікування тривоги та панічних атак. Можна добре приймати з алкоголем, але абсолютно несумісний з більшістю антидепресантів.

reagent-name-addictine = наркоман
reagent-desc-addictine = Хімічна речовина, що виробляється організмом під час метаболізму певних ліків. Викликає симптоми абстиненції. Нейтралізує очисники крові, такі як вугілля та іпекакуана.

reagent-name-stubantazine = Стубантазин
reagent-desc-stubantazine = М’який болезаспокійливий засіб, який зазвичай використовується для усунення короткочасного болю, хоча для хорошої міри він діє недовго. Передозування або вживання алкоголю може спричинити блювоту та порушення травлення.

reagent-name-soretizone = Соретизон
reagent-desc-soretizone = Досить ефективне болезаспокійливе, розроблене для лікування хронічного болю. Це працює для випадків, які Стубантазин не може вирішити. Передозування виведе вас з ладу. Високі дози можуть викликати звикання. Не суперечить розумній кількості алкоголю.

reagent-name-agonolexyne = Агонолексин
reagent-desc-agonolexyne = Неймовірно потужний і швидкодіючий опіоїд, винайдений для прискорення застосування знеболюючих під час операції. Перешкоджає вам відчувати біль (або взагалі щось). Погано взаємодіє з алкоголем. Відомо, що викликає сильну залежність. Передозування може призвести до розслаблення легенів до повної їх нефункціонування.