station-goal-frame-repair =
    Цель вашей смены - завершить строительство станции { $station }, достроив каждому отделу помещения, необходимые для успешной работы. Также вам необходимо построить кухню и гидропонику для сервисного отдела, оружейную и место содержания заключенных для отдела Службы безопасности и обеспечить свободный проход пассажиров станции до отбытия, без необходимости выхода в открытый космос.
    Для помощи в выполнении цели мы будет каждые 5 минут высылать вам припасы на специальной посадочной площадке в центре станции.
    Слава НТ!
station-goal-delta-xeno-repair = Цель смены станции { $station } - восстановление заброшенного ксенобиологического сектора научного отдела. Вам необходимо полностью восстановить электропитание, атмос, привести внешний вид к изначальному состоянию, и поймать минимум трех слаймов любых форм в ксенобиологические клетки, для их изучения последующей сменой.
station-goal-delta-ambusol = Цель смены станции { $station } - восстановление заброшенного вирусологического сектора медицинского отдела. Вам необходимо полностью восстановить электропитание, атмос, привести внешний вид к изначальному состоянию, и в стерильных условиях вирусологии провести синтезацию 500u Амбузола, из предоставленных трех пилюль Ромерола.
station-goal-split-secure = Цель смены станции { $station } - обеспечить безопасность в секторе Split.
    Вам необходимо обеспечивать безопасность сектора Split на протяжении смены, чтобы станции Mayhen и Lumber могли успешно завершить свои задачи на смену.
    По нашей информации в секторе находится база пиратов, охраняйте логистические маршруты в секторе и не допустите потерю имущества НТ в результате грабежей.
