fat-extractor-fact-1 = Fats are triglycerides made up of a combination of different building blocks; гліцерин і жирні кислоти.
fat-extractor-fact-2 = Дорослі повинні отримувати рекомендовані 20-35% споживаної енергії з жиру.
fat-extractor-fact-3 = Надмірна вага або ожиріння підвищує ризик хронічних захворювань, таких як серцево-судинні захворювання, метаболічний синдром, діабет 2 типу та деякі види раку.
fat-extractor-fact-4 = Не всі жири шкідливі. Певна кількість жиру є важливою частиною здорового збалансованого харчування.
fat-extractor-fact-5 = Насичені жири повинні складати не більше 11% ваших добових калорій.
fat-extractor-fact-6 = Ненасичені жири, тобто мононенасичені жири, поліненасичені жири та омега-3 жирні кислоти, містяться в рослинах і рибі.