ent-ToyFigurineBrigmedic = фигурка бригмедика
    .desc = Фигурка, изображающая вашего любимого ангела-хранителя брига. Он всегда придёт на помощь боевым товарищам.
ent-ToyFigurineBlueshield = фигурка офицера Синего Щита
    .desc = Фигурка, изображающая того самого офицера, что вечно играет в симулятор столба и ходит за вами по пятам.
ent-ToyFigurineBlueshieldAlt = фигурка офицера Синего Щита
    .desc = Фигурка, изображающая Офицера "Синего Щита" с огненно-рыжими волосами. Она не очень терпелива и не умеет сдерживать свой гнев... Кажется, я где то её видел.