ent-JetpackSecurity = Коли я вперше почув, що на цій станції є такі вправні творці, я був шокований. Моя подяка.
.desc = Реактивний ранець, який використовується охороною станції під час патрулювання зовнішньої території станції. Не призначений для подорожей на великі відстані, він вміщує лише 3,0 л газу.

ent-JetpackSecurityFilled = Коли я вперше почув, що на цій станції є такі вправні творці, я був шокований. Моя подяка.
.desc = Реактивний ранець, який використовується охороною станції під час патрулювання зовнішньої території станції. Не призначений для подорожей на великі відстані, він вміщує лише 3,0 л газу.