reagent-name-libital = лібітальний
reagent-desc-libital = Звичайне, але слабке ліки, яке використовується для лікування грубих травм. Зазвичай поєднується з іншими хімікатами.

reagent-name-probital = пробітальний
reagent-desc-probital = Звичайний анальгетик, ефективний у лікуванні загальної грубої травми ціною уповільнення.

reagent-name-salicylicacid = саліцилова кислота
reagent-desc-salicylicacid = Потужний анальгетик, який стабілізує сильно побитих, але малоефективний для людей із меншими ранами. Однак передозування призведе до зворотного ефекту.

reagent-name-aiuri = aiuri
reagent-desc-aiuri = Поширене, але слабке ліки, яке використовується для лікування грубих травм. Зазвичай поєднується з іншими хімікатами.

reagent-name-lenturi = лентурі
reagent-desc-lenturi = Поширена хімічна речовина, яка ефективно лікує опіки, використовуючи воду всередині вашого тіла.

reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Потужний хімікат, який стабілізує сильні опіки, але малоефективний для людей із меншими ранами. Однак передозування призведе до зворотного ефекту.

reagent-name-salbutamol = сальбутамол
reagent-desc-salbutamol = Сильнодіючий хімічний засіб, який стабілізує задуху та усуває ефект крововтрати, але неефективний для людей із меншими ранами. Однак передозування призведе до зворотного ефекту.

reagent-name-convermol = convermol
reagent-desc-convermol = Ліки від задухи швидкої дії, побічним ефектом якого є велике навантаження на організм, дозуйте обережно.

reagent-name-multiver = мультивер
reagent-desc-multiver = бублик з маком

reagent-name-penteticacid = пентетинова кислота
reagent-desc-penteticacid = Складний антитоксиновий розчин, який швидко вимиває токсини та лікує залишені пошкодження. Передозування викликає сильний біль.

reagent-name-granibitulari = granibitulari
reagent-desc-granibitulari = Звичайний препарат повільної дії для всіх видів травм.

reagent-name-hypothium = гіпотій
reagent-desc-hypothium = Важко синтезувати препарат, який використовується для лікування більшості ран і згортання крові.

reagent-name-pyroxadone = піроксадон
reagent-desc-pyroxadone = Хімічна речовина, яка діє протилежно кріоксадону, і для її роботи потрібні високі температури. Лікує більшість пошкоджень.

reagent-name-ardthyrnkole = ardthyrnkole
reagent-desc-ardthyrnkole = Хімічна речовина-піроген, яка використовується для лікування сильних обморожень на трупах шляхом швидкого розморожування та регенерації заморожених тканин.

reagent-name-natusixadone = натусіксадон
reagent-desc-natusixadone = Хімічна пірогенна речовина, яка спалює ракові клітини, незалежно від того, живі вони чи мертві.