singularity-escape-announcement = Внимание. Стало известно о потери контроля над гравитационной сингулярностью. Всему экипажу станции необходимо беспрекословно слушаться своих глав и начать немедленную эвакуацию.
tesla-escape-announcement = Внимание. Стало известно о потери контроля над системой "Тесла". Всему экипажу станции необходимо беспрекословно слушаться своих глав и начать немедленную эвакуацию.
unknown-object-nearby-announcement = Внимание. Был обнаружен неизвестный объект вблизи станции.
zombie-infection-begin-announcement = Внимание. Поступили данные о появление зомби-инфекции на станции. Экипажу станции необходимо укрыться в безопасных местах и подготовится к эвакуации.
centcom-representative-arrival-announcement = Станция, говорит Центральное Командование. Внимание Командованию станции, нами был отправлен представитель компании. Ожидайте его прибытия на станцию с инспекцией в ближайшее время. Слава НТ!
ert-shuttle-arrival-announcement = Внимание. К станции пристыковался шаттл отряда быстрого реагирования для выполнения своей миссии.
round-end-with-failed-mission-announcement = Станция, говорит Центральное Командование. В связи с ситуацией на станции, цель смены признана проваленной! Вам одобрены протоколы эвакуации, плата за смену отменена. Слава НТ!
round-end-with-finished-mission-announcement = Станция, говорит Центральное Командование. Внимание Командованию станции. Отчёт о завершении цели был получен. Приказ о конце смены сформирован. Запрос на запуск протоколов Эвакуации одобрен. Отличная работа, Слава НТ!
