book-text-epistemics1 = ЭФФЕКТИВНОСТЬ ВЫСОКИХ УРОВНЕЙ МЕРЦАНИЯ

      В ту смену, которую я служил на одной из наших захолустных станций, единственным членом команды был эксцентричный мистагог.
      Их эксперимент заключался в том, чтобы... поднять уровень мерцания настолько, насколько они могли, вплоть до того, что наш грамматеус не мог определить, сколько его было.
      К счастью, никто не пострадал. Но по мере того, как тускнело свечение, я начал ощущать его металлический запах, начал чувствовать боль от пребывания в открытом космосе.
      А потом я увидел всю Вселенную в целом. Я видел каждое движение, каждую мысль, звезду, галактику в тусклом голубом мраморе перед собой.
      Когда наш мистагог, наконец, остановился, так и не сумев прорвать завесу... станция почувствовала себя не в своей тарелке. Тесная, хрупкая, когда нас было восемь человек.
      Может быть, они не были сумасшедшими. Теперь я знаю, что Вселенная намного меньше, чем кажется.
      -Z7
