crafting-menu-name-FDB = кована двоствольна рушниця
crafting-menu-text-FDB = Двоюрідний брат імпровізованої рушниці, цей виготовлений із якісніших деталей і додаткового ствола! Однак для виготовлення потрібен час і зварювальні матеріали.

crafting-menu-name-MP = саморобний пістолет
crafting-menu-text-MP = Пістолет, виготовлений на швидку руку, виглядає жахливо і може вибухнути вам прямо в обличчя.

crafting-menu-name-IP = саморобний пістолет
crafting-menu-text-IP = Наступна найкраща річ у саморобних пістолетах — це внутрішній магазин на п’ять патронів.

crafting-menu-name-FP = кований пістолет
crafting-menu-text-FP = Надійна, якісна вогнепальна зброя. Бере кліпазини на шість патронів і потребує зварювальних матеріалів для виготовлення.

crafting-menu-name-IPB = саморобна пістолетна куля
crafting-menu-text-IPB = Краще, ніж нічого. Порох низької якості означає, що він не влучить так сильно, як звичайна куля.

crafting-menu-name-IPM = імпровізований магазин для пістолета
crafting-menu-text-IPM = Компактний кліпазин на 6 патронів.

crafting-menu-name-MR = саморобний револьвер
crafting-menu-text-MR = Поспішно виготовлений револьвер, який має хороші шанси поцілити в обличчя.

crafting-menu-name-IR = саморобний револьвер
crafting-menu-text-IR = Дивний двоствольний револьвер без циліндра. Унікальна конструкція знижує ймовірність зворотного вогню, але не виключає його.

crafting-menu-name-FR = кований револьвер
crafting-menu-text-FR = Найкраще, що може надати Tider Engineering. Має 4 постріли і НЕ вибухне вам в обличчя, але для виготовлення потрібні зварювальні матеріали.

crafting-menu-name-IMB = саморобна куля магнум
crafting-menu-text-IMB = Краще, ніж нічого. Наповнений фосфором до країв, але все одно не вдарить так сильно.

crafting-menu-name-IMS = імпровізований спідлоадер магнум
crafting-menu-text-IMS = Простий спідлоджер, здатний вмістити 4 постріли.

crafting-menu-name-MB = модульна бочка
crafting-menu-text-MB = Для всіх ваших потреб у створенні зброї!

crafting-menu-name-MSH = саморобний дробовик
crafting-menu-text-MSH = Міцна ручна гармата, яка відразу відламає зап’ястя, якщо ви не будете обережні

crafting-menu-name-MS = імпровізований смг
crafting-menu-text-MS = Він не може вдарити в широку сторону сараю.

crafting-menu-name-IS = імпровізований smg
crafting-menu-text-IS = Він МОЖЕ влучити в широку сторону сараю, але не в людину.

crafting-menu-name-FS = ковані smg
crafting-menu-text-FS = Нарешті автомат, який може вразити людину! Потрібно зварити разом, тому переконайтеся, що у вас є зварювальні матеріали!

crafting-menu-name-ISM = імпровізований smg журнал
crafting-menu-text-ISM = Той факт, що ця штука взагалі працює, є не чим іншим, як дивом

crafting-menu-name-MRR = саморобна гвинтівка-повторник
crafting-menu-text-MRR = Завеликий, щоб поміститися в кишеню, але досить малий, щоб поміститися в сумку. Дійсно дивна зброя.

crafting-menu-name-IRR = саморобна гвинтівка-повторник
crafting-menu-text-IRR = Дивний проміжний кузен, занадто великий, щоб його зручно зберігати, але також не такий вже й неточний.

crafting-menu-name-FRR = кована репетирна гвинтівка
crafting-menu-text-FRR = Вершина тидеробудування. Але для завершення потрібні зварювальні матеріали.

crafting-menu-name-IRB = саморобна гвинтівкова куля
crafting-menu-text-IRB = Краще, ніж нічого. Досить насичений фосфором, але все одно не завдасть такого сильного удару.

crafting-menu-name-IMGB = імпровізований ящик для патронів
crafting-menu-text-IMGB = Організація не є сильною стороною будь-якого лідера. Може тримати всі види куль.

crafting-menu-name-IMGP = імпровізований ящик для патронів (.35 auto)
crafting-menu-text-IMGP = Організація не є сильною стороною будь-якого лідера. Вміщує 40 саморобних автоматичних патронів .35.

crafting-menu-name-IMGR = імпровізований ящик для патронів (гвинтівка .30)
crafting-menu-text-IMGR = Організація не є сильною стороною будь-якого лідера. Вміщує 40 саморобних патронів калібру .30.

crafting-menu-name-IMGM = імпровізований ящик для патронів (.45 magnum)
crafting-menu-text-IMGM = Організація не є сильною стороною будь-якого лідера. Вміщує 40 саморобних набоїв калібру .45 Magnum.

crafting-menu-name-IMGS = імпровізований ящик для патронів (.50 дробовик)
crafting-menu-text-IMGS = Організація не є сильною стороною будь-якого лідера. Вміщує 40 саморобних патронів калібру .50.

crafting-menu-name-phosphorus = подрібненого фосфору
crafting-menu-text-phosphorus = ***ОФЛАЙН***

crafting-menu-name-MC = імпровізований лом
crafting-menu-text-MC = Ти, мабуть, справді в розпачі..

crafting-menu-name-IC = імпровізований лом
crafting-menu-text-IC = Не найкращий, не найгірший. Для обробки потрібні зварювальні матеріали.

crafting-menu-name-ISC = імпровізована викрутка

crafting-menu-name-IW = імпровізований дроторіз

crafting-menu-name-IWR = імпровізований гайковий ключ

crafting-menu-name-IM = імпровізований мультиінструмент
crafting-menu-text-IM = Найкраще, що ви отримаєте. Для обробки потрібні зварювальні матеріали.

crafting-menu-name-EW = аварійний зварювальник

crafting-menu-name-IO = імпровізований омніінструмент
crafting-menu-text-IO = Той факт, що ця гидота тидеркінду справді працює, є не чим іншим, як дивом.

crafting-menu-name-FO = кований омніінструмент
crafting-menu-text-FO = Кращий, але більш психопатичний омніінструмент.

crafting-menu-name-WH = дерев'яна руків'я
crafting-menu-text-WH = Потрібний для виготовлення основної холодної зброї.

crafting-menu-name-PH = рукоять із пластмаси
crafting-menu-text-PH = Потрібний для створення передової холодної зброї.

crafting-menu-name-SB = сталевий клинок
crafting-menu-text-SB = Потрібний для виготовлення основної холодної зброї.

crafting-menu-name-PB = пластикове лезо
crafting-menu-text-PB = Потрібний для створення передової холодної зброї.

crafting-menu-name-MSW = імпровізований меч
crafting-menu-text-MSW = Великий і страшний, але не такий небезпечний.

crafting-menu-name-ISW = імпровізований меч
crafting-menu-text-ISW = Бюджетний варіант для початківців головних лицарів.

crafting-menu-name-FSW = кований меч
crafting-menu-text-FSW = Тепер ЦЕ зброя! Найкраще поєднується з такою ж блискучою бронею, потребує зварювання.

crafting-menu-name-DSW = світанок
crafting-menu-text-DSW = Випалюйте безбожних єретиків цією зброєю правосуддя!

crafting-menu-name-TSW = [[0]]Аномалія дає [[1]]% балів[[2]]
crafting-menu-text-TSW = Розбийте тих, хто проти вас!

crafting-menu-name-ISH = імпровізований щит
crafting-menu-text-ISH = Тримайте міцний лист металу між вами та вашими ворогами. Для обробки потрібні зварювальні матеріали.

crafting-menu-name-FSH = [[0]]Потужність пульсації значно зменшена.[[1]]
crafting-menu-text-FSH = Легкий пластиковий сталевий щит, викуваний найкращими майстрами морських кораблів, чудово збереже вас у житті. Для обробки потрібні зварювальні матеріали.

crafting-menu-name-FSHT = кований баштовий щит
crafting-menu-text-FSHT = Сильно броньований пластиковий щит, додаткове покриття та розмір роблять його більш міцним, але важчим для утримання. Для обробки потрібні зварювальні матеріали.

crafting-menu-name-PSH = Обертати за годинниковою стрілкою
crafting-menu-text-PSH = Міцний, але легкий у ваших руках, ідеально зважений. Сформований у досконалість для боїв на мечах, серед інших паладинів. Для обробки потрібні зварювальні матеріали.

crafting-menu-name-PSHG = паладин великий щит
crafting-menu-text-PSHG = Перемкнути підсумкове вікно кінця

crafting-menu-name-MVT = перебуваючи в шорсткому громадському туалеті
crafting-menu-text-MVT = Напевно, немає нічого кращого за це. Металобрухт, скріплений кабелями НН, щоб СПРОБУВАТИ та захистити вас.

crafting-menu-name-IVT = застрягши всередині шафки
crafting-menu-text-IVT = Насправді краще, ніж нічого, але все ж трохи важкий, добре вбереже вас від ударів.

crafting-menu-name-FVT = кований жилет
crafting-menu-text-FVT = Високоякісний броньований жилет, заснований на староземних монгольських зразках, дуже ефективний у своїй діяльності.

crafting-menu-name-PVT = костюм паладина
crafting-menu-text-PVT = Слот гарячої панелі Shift+4

crafting-menu-name-MVTH = імпровізований шолом
crafting-menu-text-MVTH = Немає нічого кращого за це. Забезпечує мінімальний захист, МОЖЕ врятувати вашу голову від кулі.

crafting-menu-name-IVTH = імпровізований шолом
crafting-menu-text-IVTH = Краще, ніж нічого, з невеликим відривом.

crafting-menu-name-FVTH = кований шолом
crafting-menu-text-FVTH = Майже найкраще, що може запропонувати Tidersmith, воно надійно зупинить кулю та захистить вашу голову від розбиття.

crafting-menu-name-PVTH = шолом паладина
crafting-menu-text-PVTH = Найкраще, що може запропонувати майстр тидерів, жоден священний хрестовий похід неможливий без відповідного шолома!

crafting-menu-name-ETX = аварійний ящик для інструментів

crafting-menu-name-MUL = мультитул

crafting-menu-name-WRE = гайковий ключ

crafting-menu-name-WIR = різач для дроту

crafting-menu-name-SCR = викрутка

crafting-menu-name-CRO = лом

crafting-menu-name-EXOXY = аварійний кисневий балон збільшеної ємності

crafting-menu-name-CGREN = зелений олівець

crafting-menu-name-CYELO = жовтий олівець