job-description-gladiator = Влаштуйте бойове видовище для екіпажу. Боріться за свою свободу, славу та честь. Наразі доступно на Арені.

job-description-guard = Слідкуйте за в'язнями та забезпечуйте їхні основні потреби.

job-description-martialartist = Будьте чесними та дисциплінованими, тренуйтеся в додзьо, кидайте виклик службі безпеки в ближньому бою. Наразі доступно на Шоко.

job-description-prisoner = Сидіть у в'язниці. Грайте в азартні ігри з сокамерниками. Спілкуйтеся з начальником в'язниці. Пишіть мемуари.

job-description-mantis = Розгадуйте таємниці від природи всесвіту до сенсу життя. Будьте головною особою для взаємодії з псионічними істотами.
