doc-text-printer-report-order =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Приказ о ведении отчётов[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемый Глава, Имя Фамилия, Станции Station XX-000, информируем вас, что ввиду усиления бюрократизации и стандартизации отчётов, вам направляется приказ о ведении отчёта за Кодифицированным Номером «NT-ХХХ-00» о «Отчёт оч». Его разрешается написать в свободной форме. Данный отчёт будет запрошен ближе к концу смены, и от его полноты и оперативности в предоставлении будет зависеть зарплата не только Главы, но и всего отдела. Относитесь к данному приказу ответственно и не игнорируйте его.
    Подпись: Оператор ЦентКома, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-request =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Запрос отчёта по приказу[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемый Глава, Имя Фамилия, Станции Station XX-000, в начале смены вам были высланы приказы по ведению конкретных отчётов.
    Ввиду приближения окончания смены, Секторальный Штаб ЦК запрашивает у вас данный отчёт. Напоминаем, что игнорирование в предоставлении отчёта может привести к уменьшению выплаты не только Главе, но и отделу в целом. У вас есть 15 минут с момента получения данного факса, для предоставления отчёта согласно приказу. Приказы без Кодифицированного Номера или полученные после истечения данного срока, приниматься не будут.
    Подпись: Оператор ЦентКома, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-centcomm-order =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Приказ Штаба ЦК[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемое(ый)(ая) (Командование/Должность и ФИ) Станции Station XX-000, в соответствии с действующим регламентом уведомляем вас об отправке вам следующего приказа: [суть приказа]. Сообщаем вам, что вы должны выполнять действующий приказ беспрекословно. В случае нарушения, к вам будут применены Административные Санкции Корпорации. За вами остаётся право запросить уточнение по действующему приказу.
    Подпись: Оператор ЦентКома, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-responce =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-QST[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Ответ Штаба ЦК[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемый Глава, Имя Фамилия, Станции Station XX-000, ваше сообщение получено Штабом Центрального Командования Сектора и принято к сведению. Информируем вас, что [текст ответа].
    Подпись: Оператор ЦентКома, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-station-status =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-QST[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Запрос о статусе станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемое Командование Станции Station XX-000, в рамках регулярной проверки Секторальный Штаб Центрального Командования запрашивает у вас полный отчёт о состоянии станции. У вас есть пятнадцать (15) минут с момент получения данного факса для предоставления полного отчёта о ситуации на станции. Напоминаем вам, что игнорирование в предоставлении отчёта может повлечь за собой ряд санкций, вплоть до досрочного завершения смены с отменой всех выплат.
    Подпись: Оператор ЦентКома, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-progress =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-QST[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Запрос о прогрессе цели[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемое Командование Станции Station XX-000, в рамках регулярной проверки, Секторальный Штаб Центрального Командования запрашивает у вас отчёт о прогрессе выполнения цели смены. У вас есть пятнадцать (15) минут с момента получения данного факса для предоставления полного отчёта о прогрессе выполнения цели. Напоминаем вам, что игнорирование в предоставлении отчёта может быть приравнено к невозможности выполнить цель смены.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-salary =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-QST[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Информирование о ЗП[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемый Глава, Имя Фамилия, Станции Station XX-000, в связи с полученными отчётами, Центральное Командование приняло решение об изменении зарплаты в соответствии со следующей информацией:
    Имя Фамилия:
    Должность:
    Причина:
    Размер от стандартного оклада:
    Данная информация будет учтена при формировании приказа окончания смены.
    Подпись: Оператор ЦентКома, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-firing-order =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Приказ об увольнении[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемое Командование станции Station XX-000, в связи с полученными отчётами, Центральное Командование приняло решение о снятии с должности разумного на должности Командного Состава Станции в соответствии со следующей информацией:
    Имя Фамилия:
    Должность наказуемого:
    Причина снятия с должности:
    В связи с данным приказом, Командование станции обязуется назначить ВрИО Главы взамен уволенного сотрудника. Информируем вас, что отсутствие подписи НШЦК в данном документе признаёт документ недействительным.
    Подпись: Должность, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-iaa-notification =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Уведомление АВД[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемый Агент Корпорации, стандартные 15 минут для предоставления ответов на приветственное сообщение Главами истекли. Информируем вас, об игнорировании некоторыми главами факса с СЦК, в соответствии со следующей информацией:
    Главы, проигнорировавшие сообщение: [указать] Главы, нарушившие форму: [указать] Агент, у вас есть 15 минут для проведения разбирательства с целью обеспечить предоставление указанными Главами факсов для СЦК в корректной форме. В случае отсутствия результатов, выплаты Главам, указанным выше и не приславшим ответ, буду понижены.
    Подпись: Должность, Имя Фамилия
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]

#цели

doc-text-printer-goal-zoo =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    ⠀Уважаемое командование станции, целью Вашей смены является улучшение рекреации персонала на станции.

    Необходимо построить зоопарк с тремя или более вольерами разных видов животных заказанных в отделе снабжения. Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
    Также необходимо построить баню, в которую по необходимости можно будет подавать водяной пар. Баня должна всегда быть обеспечена напитками и блюдами.

    По завершении цели требуется предоставить экипажу не менее 20-ти минут свободного от работы времени, чтобы он мог насладиться построенными объектами.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-solar =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является организация системы запасного питания.

    Требуется проветсти следующие работы:
    1. Построить две новые ветви солнечных панелей.
    2. Организовать питание мостика, брига и медицинского отдела через СМЭСы, выделенные по одному для каждого из перечисленных отделов.
    3. Выделить площадь под отсек с запасными батареями. В данном отсеке должно размещаться три полностью заряженных СМЭСа, которые не должны быть соединены с основной энергосистемой станции.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-shuttle =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является постройка пилотируемого шаттла.

    Требования к шаттлу:
    1. Площадь шаттла должна быть менее ста квадратных единиц.
    2. На шаттле должны присутствовать отделённые мостик, медицинский блок, с необходимыми медицинскими препаратами и химическим оборудованием, хранилище для припасов, обнесённое укреплённым материалом, и отсек для экипажа с не менее чем 12-ю посадочными местами.
    3. Между стыковочным шлюзом и основными отсеками должен быть промежуточный отсек, предотвращающий возможную разгерметизацию.
    4. Шаттл должен иметь стандартную атмосферу, а также иметь несколько баллонов с газами для её поддержания.
    5. Шаттл должен обладать возможностью свободного движения и изменения курса.

    По завершении цели из персонала станции должен быть набран экипаж шаттла. Экипаж шаттла должен включать в себя: 1 -го пилота, 2-х инженеров, 1 -го медика/химика, 1-го сотрудника службы безопасности. Шаттл должен взять на борт всех представителей командования станции в качестве пассажиров и параллельно с шаттлом эвакуации отправиться к станции Центрального Командования.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-arts =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является обновление сведений NanoTrasen о космических артефактах.

    Требуется организовать работу утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    После доставки артефактов необходимо передать в специальном контейнере научно-исследовательскому отделу для изучения и документирования их свойств.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.

    Рекомендуемые пункты документа с описанием артефакта:
    1. Наименование объекта.
    2. Описание внешнего вида объекта.
    3. Свойства объекта.
    4. Примечания.
    5. ФИ и должность ответственного

    Документ должен быть удостоверен печатью научного руководителя.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-singularity =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является строительство генератора, основанного на микросингулярности.

    Требования к конструкции следующие:
    1. Конструкция должна находиться в значительном отдалении от станции.
    2. Конструкция должна быть защищена от метеоритов и космического мусора.
    3. Сдерживающее поле должно быть способно предотвратить прорыв сингулярности 3-го класса.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-tesla =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является строительство генератора, основанного на высоковольтной Тесле.

    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдерживать теслу без риска разрушения эмиттеров.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-anom =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является обновление сведений NanoTrasen об аномалиях.

    Необходимо провести экспериментальные исследования, направленные на проверку последствий коллапса 4-х аномалий различного типа. Параллельно с опытами или после их проведения требуется изолировать и с учётом полученных ранее данных задокументировать 4 аномалии, идентичные созданным ранее, чтобы учёные-экспериментаторы с последующих смен могли провести дополнительные исследования.

    Требования к документу:
    1. Официальное название аномалии.
    2. Внешний вид.
    3. Пассивные свойства.
    4. Реакция аномалии на разные частицы.
    5. Последствия коллапса.
    6. Местоположение аномалии.
    7. Ответственный.

    Документ должен быть удостоверен печатью научного руководителя.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-bank =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является строительство орбитального хранилища с припасами и технологиями.

    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его. В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами;
    - ящик с запасами лучших семян;
    - ящик-холодильник еды с высокой питательной ценностью;
    - ящик с ценными, но не уникальными платами.

    Проследите за сохранностью содержимого в хранилище до окончания смены.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-outpost =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является строительство шахтерского аванпоста для добычи руды и ресурсов с астероидов.

    Аванпост должен быть размещен в космосе отдельно от основной станции.
    Проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    Аванпост должен иметь следующее:
    - автономный, бесперебойный источник электроэнергии
    - генератор гравитации
    - оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтерских скафандра
    - комнаты для проживания 2 человек, с атмосферой, освещением и окнами
    - склад для добытых ресурсов и необходимых для жизни продуктов
    - Минимум 500 единиц пива и ящик-холодильник закусок
    - 4 набора медикаментов от механического урона
    - 4 набора медикаментов от физического урона
    Проследите за сохранностью аванпоста до окончания смены.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-xeno =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является постройка отдела ксенобиологии и последующее изучение экзогенных форм жизни. Необходимо сконструировать две камеры содержания в соответствии с нижеуказанными требованиями:
    - прочность должна соответствовать понятию укреплённый (прим. укреплённое окно);
    - одну из камер необходимо оборудовать системой подачи газов;
    - вход в камеры должен состоять из системы двойных шлюзов или раздвижных окон.

    В то же время в ходе экспедиции необходимо организовать отлов 2-х представителей форм жизни (прим. космический карп), а после транспортировать в вышеописанные камеры.

    Требования к отлову:
    - представители экзогенной фауны не должны иметь критических ранений на момент постановки на содержание в научно-исследовательский отдел;
    - при гибели особи требуется отловить другую, клонирование строго запрещено.

    По итогу требуется провести опыт над найденными живыми существами.

    Требования к опыту:
    - опыт должен быть задокументирован;
    - опыт может включать в себя: работу с газами, дымом, пеной или вводом редких препаратов живым существам, обладающий необычными свойствами (прим. когнизин).
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-museum =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является постройка музея, экспонатами для которого будут служить самобытные объекты собранные со станции.

    Ниже приведены требования к конструкции объекта:
    1. Постройка должна быть конструктивно связана со станцией герметичным обустроенным коридором, либо находиться в её пределах.
    2. Помещения должны иметь размеры, позволяющие беспроблемно принимать большое количество посетителей.
    3. Помещения должны быть обеспечены стандартной атмосферой, вентиляцией и стабильным энергопитанием.
    4. Оформление помещений должно быть визуально приятным.
    5. Для каждого экспоната требуется подготовить отдельную стеклянную витрину.

    Требования к экспонатам:
    1. Экспонаты должны быть уникальными в своём роде.
    2. Каждый отдел должен предоставить минимум один экспонат для фонда музея.
    3. Общее количество экспонатов должно быть не меньше 20-ти.

    Экспонатами могут являться:
    - экзотические напитки и блюда, требующие неординарный метод изготовления и/или нестандартных ингредиентов;
    - экзотическая материя/вещество;
    - произведения искусства(прим. летопись описывающая события, произошедшие на станции, статуи, картины);
    - изученные найденные артефакты;
    - высокотехнологичные приборы и инструменты;
    - высокотехнологичное или высокомощное оружие;
    - экземпляры робототехники;
    - мутировавшие биологические организмы;
    - приручённые дикие животные или разумные негуманоидные формы жизни;
    - найденные сокровища и предметы, недоступные на рынке и т.д.

    По завершении цели требуется предоставить экипажу не менее 20-ти минут свободного от работы времени, чтобы он мог посетить музей.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-labor =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является повышение мотивации персонала для роста производительности труда.

    Для этого требуется, чтобы каждый из глав на протяжении смены внимательно следил за исполнением обязанностей своих сотрудников и давал им оценку. По истечении установленного капитаном времени, отведённого на оценивание, в каждом из отделов должен быть выбран лучший, по мнению главы, сотрудник, который будет приглашён на праздничный ужин, где капитан в присутствии командования обязан будет наградить его медалью и премией. Главы должны предоставить капитану отчёт с указанием ФИ сотрудника, его должности и заслуг за смену.
    Для проведения праздничного ужина должны быть подготовлены напитки и блюда, а также по возможности несколько развлекательных мероприятий, которые допускают присутствие актёров и музыкантов. На время проведения торжества столовая или другое выбранное для проведения мероприятия место должно быть недоступно для остального экипажа.

    Продолжительность смены для более точного оценивания работы персонала должна устанавливаться капитаном. После праздничного ужина капитан, собрав отчёты глав, должен объявить о завершении смены и вызвать эвакуационный шаттл.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-lectures =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является проведение ряда мероприятий в рамках плана Корпорации о повышении эрудированности её сотрудников.

    Капитану поручается организовать площадку для проведения общественных лекций. Площадка должна быть оснащена достаточно объёмной сценой для выступающих посередине, кафедрой для ведущего с одной стороны от неё, большим количеством мест для гостей и специальной стойкой/столом для брошюр у входа. Также должен быть выбран ведущий мероприятия.
    От каждого отдела требуется представить группу сотрудников не менее, чем из 2-х человек. Выбранные работники под кураторством главы отдела должны подготовить краткую лекцию-презентацию на определённую тему в рамках своей специализации(прим. вред наркотиков и их причина их криминализации, влияние курения на организм, актёрское мастерство, ценообразование товаров и т.д.), желательно с демонстрационными материалами, и не менее 10-ти брошюр, на которых должны быть указаны тезисы лекции.
    В указанное капитаном время персонал должен быть собран на территории площадки для мероприятия, где будут зачитаны лекции. Между лекциями могут быть предусмотрены перерывы, чтобы гости могли ознакомиться с брошюрами и перевести дух.

    После завершения мероприятия капитан должен объявить об окончании смены и вызвать эвакуационный шаттл.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-combat =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
    Уважаемое командование, в связи с учащением нападений пиратских судов в данном секторе, целью Вашей смены является поднятие общей боеготовности станции.

    Требуется:
    1. Организовать проверку каждого разумного существа и груза, прибывающих на станцию или сходящих с неё. Этот пункт не касается сотрудников службы безопасности, инженерного отдела и отдела снабжения, которые исполняют свои рабочие обязанности.
    2. Построить или модифицировать имеющийся КПП в прибытии и отбытии. КПП должно иметь возможность полностью блокировать порты от основной части станции. У каждого из вышеуказанных КПП должна находиться минимум одна камера для временного содержания задержанных лиц.
    3. Организовать запасное хранилище вооружения в противоположной от брига части станции. Арсенал хранилища должен иметь достаточно оружия и снаряжения для полного оснащения всех сотрудников службы безопасности.
    4. Организовать набор нового боевого отряда службы безопасности. Члены отряда должны быть набраны из экипажа станции. Набор должен проводиться на добровольно-принудительной основе. Состав отряда: 1 полевой медик, 1 полевой инженер и 3 боевых оперативника. Все члены отряда в результате серьёзного тренинга должны быть обучены всем необходимым навыкам для ведения боя и выполнения своей роли в нём.
    5. Открыть общедоступный тир. В тире должны быть представлены все доступные виды вооружения или их учебные аналоги.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-error =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Доступ к данному документу запрещён лицам, не обладающим юридической неприкосновенностью.

    Уважаемый капитан станции, сообщаем Вам, что цель Вашей смены была утеряна в результате бюрократической ошибки. В связи с этим Центральное Командование предоставляет Вам возможность самостоятельно назначить новую цель для станции.

    Требование к новой цели:
    1. Актуальность: Цель должна быть актуальной и релевантной для текущей ситуации.
    2. Задействование отделов: Цель должна требовать взаимодействия как можно большего числа отделов на станции.
    3. Объем работы: Цель должна предполагать достаточный, но не чрезмерный объем работы, чтобы обеспечить эффективное выполнение задачи.

    Обращаем Ваше внимание, что распространение содержания данного документа среди лиц, не обладающих юридической неприкосновенностью, строго запрещено из-за возможности дискредитации руководства Корпорации. Поэтому для представления новой цели командованию капитану необходимо обратиться к нему с устным докладом.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-goal-area =
    ⠀[color=#2E8B57]███╗░░██╗████████╗[/color]
    ⠀[color=#2E8B57]████╗░██║╚══██╔══╝[/color] [bold]Форма NT-№ХХХ-CC-CMD-DCR[/bold]
    ⠀[color=#2E8B57]██╔██╗██║░░░██║░░░[/color] [bold]Цель станции[/bold]
    ⠀[color=#2E8B57]██║╚████║░░░██║░░░[/color] [bold]Дата: [/bold]
    ⠀[color=#2E8B57]██║░╚███║░░░██║░░░[/color]
    ⠀[color=#2E8B57]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ═════════════════════════════════════
     Уважаемое командование станции, целью Вашей смены является увеличение эффективно используемой площади на станции.

    Требуется привести заброшенные помещения в надлежащий вид и найти им применение. Каждый отдел должен обустроить и эффективно использовать площадь прилежащих технических тоннелей. Достаточно вместительные технические тоннели требуется переоборудовать в жилые зоны. Оставшиеся тоннели обеспечить покрытием пола и достаточным освещением. Кроме того, необходимо предусмотреть общедоступный, хорошо освещённый коридор, соединяющий все восстановленные отсеки и новые спальни.
    ═════════════════════════════════════
    ⠀                                ⠀[italic]Место для печатей[/italic]