objective-condition-pickpocket-title = Карманник.
objective-condition-pickpocket-description = У вас липкие пальцы, и вы получаете удовольствие от того, что берете вещи, независимо от того, должны ли они быть у вас. Будьте умнее: винтовка из оружейной, возможно, и не стоит того, но ручка со стола начальника полиции? Зачет.

objective-condition-twitchy-title = Дерганый.
objective-condition-twitchy-description = У вас короткий запал, и, возможно, у вас был плохой день. Вы склонны показывать окружающим свою плохую сторону и обострять ситуации больше, чем нужно. -Сек.

objective-condition-poor-worker-title = Плохой работник.
objective-condition-poor-worker-description = Вы не склонны к саботажу, но вам просто не нравится ваша работа. Зарплата поступает практически без усилий, и вы не собираетесь начинать работать сейчас. -Команда, начальник.

objective-condition-syndicate-enthusiast-title = Энтузиаст синдиката.
objective-condition-syndicate-enthusiast-description = Вы не террорист и не собираетесь получать пулю, но если вы увидите, что член враждебной корпорации делает то, что ему не следует, вы, возможно, будете готовы закрыть на это глаза или даже открыть дверь. -Сек, командование.

objective-condition-obsessed-title = Одержимый.
objective-condition-obsessed-description = Их волосы. Их запах. Взгляд их глаз. Вы просто не можете насытиться этим человеком. Вы не хотите, чтобы они боялись вас, но если есть возможность провести с ними больше времени или посмотреть, чем они занимаются, вы ею воспользуетесь.

objective-condition-litterbug-title = Мусорный бак.
objective-condition-litterbug-description = Мусорные баки? Для чего они??? Уборщик - это ваша личная горничная! -Уборщик.

objective-condition-graffiti-artist-title = Художник-граффитист.
objective-condition-graffiti-artist-description = Вы - художник, и мир - ваш холст. Неважно, пишете ли вы послания против государства или просто делаете заявление, чтобы заявить о себе, - вы намерены оставить свой след.

objective-condition-addict-title = Зависимый.
objective-condition-addict-description = Вы просто не можете дождаться, чтобы получить свою следующую порцию наркотика - каким бы ни было ваше любимое вещество. Хотя вы, вероятно, не ставите под угрозу чью-то безопасность, вы, конечно, готовы переступить через некоторые границы, чтобы получить то, что вам нужно.

objective-condition-dealer-title = Дилер.
objective-condition-dealer-description = Вы знаете, что лучший способ заработать деньги - это подсадить людей на то, что вы продаете, будь то химикаты, предметы роскоши или почти все остальное, что находится под контролем. Тяжелые контрабандные товары, такие как оборудование и оружие Синдиката, вам не по зубам, но если кому-то нужна очередная порция эфедрина, вы можете быть тем, кто ему нужен.