job-description-technical-assistant = Вивчіть основи управління енергосистемою станції, а також ремонту її корпусу.

job-description-atmostech = Оптимізуйте систему атмосфери станції та синтезуйте рідкісні гази для використання або продажу.

job-description-bartender = Керуйте баром і підтримуйте його жвавість, роздавайте напої та слухайте історії екіпажу.

job-description-botanist = Вирощуйте їжу для шеф-кухаря, ліки для медблоку та інші рослини, щоб розважити себе.

job-description-borg = Напівлюдина, напівмашина. Дотримуйтесь своїх законів, служіть екіпажу та випрошуйте у науковців покращення.

job-description-brigmedic = Боріться в тилу служби безпеки за життя своїх товаришів! Ви - перша і остання надія вашого загону. Гіппократ вас благословить!

job-description-cadet = Вивчіть основи арешту злочинців та управління бригом. Слухайте своїх керівників і не соромтеся просити їх про допомогу.

job-description-captain = Підтримуйте роботу станції, делегуйте роботу іншим головам персоналу та нав'язуйте свою волю.

job-description-cargotech = Займайтеся замовленнями та доставками, пілотуйте вантажний шатл до торгової станції та назад, і працюйте з іншими, щоб заробити шалені гроші, а потім спустити їх усі на азартні ігри.

job-description-ce = Керуйте інженерним відділом, щоб забезпечити ідеальний стан енергосистеми, атмосфери та корпусу.

job-description-centcommoff = Act as an ambassador to the newest state-of-the-art space station in Nanotrasen's fleet.

job-description-chaplain = Проповідуйте благе слово свого божества та релігії, проводьте духовне зцілення та творіть чудеса за допомогою своєї біблії.

job-description-chef = Годуйте станцію різноманітною їжею, обробляйте мертвих тварин, щоб уникнути витоку аміаку, і допомагайте підтримувати жвавість у барі.

job-description-chemist = Виробляйте ліки для лікарів, досліджуйте етично сумнівні рідкісні хімікати та створюйте зброю, коли прибувають вороги станції.

job-description-clown = Розважайте екіпаж за допомогою витончених комедійних номерів або жахливих жартів.

job-description-cmo = Керуйте ресурсами та персоналом медичного відділу, щоб зберегти життя екіпажу.

job-description-paramedic = Рятуйте критично поранених пацієнтів по всій станції, іноді й зовні. Стабілізуйте їх, доставляйте до медблоку і повертайтеся до роботи!

job-description-detective = Розслідуйте місця злочинів за допомогою криміналістичних інструментів, переконайтеся, що винного знайдено, і викуріть пару цигарок.

job-description-doctor = Діагностуйте та лікуйте членів екіпажу за допомогою ліків, сучасної медицини та дефібриляторів. Переконайтеся, що мертві не гниють, а трупи знаходяться в морзі.

job-description-engineer = Підтримуйте роботу головного двигуна та сонячних батарей станції, оптимізуйте енергомережу та виконуйте аварійний ремонт у відкритому космосі за допомогою свого скафандра.

job-description-ertchaplain = Забезпечте проведення останніх обрядів для екіпажу станції.

job-description-ertengineer = Забезпечте станцію енергією та чистим повітрям.

job-description-ertjanitor = Переконайтеся, що станція належним чином прибрана — для підняття бойового духу.

job-description-ertleader = Очолюйте Команду Швидкого Реагування у боротьбі із загрозами активам Нанотрейзен.

job-description-ertmedic = Переконайтеся, що екіпаж станції живий і здоровий.

job-description-ertsecurity = Переконайтеся, що будь-які активні загрози для станції нейтралізовані.

job-description-hop = Справедливо керуйте перепризначенням доступу за допомогою своєї ID-консолі, керуйте сервісним відділом і бережіть Іана.

job-description-hos = Керуйте своїми силами безпеки та підтримуйте їх ефективність, придушуйте інакомислення та забезпечуйте безпеку інших голів персоналу.

job-description-intern = Вивчіть основи застосування ліків, базових хімікатів та використання медичних інструментів.

job-description-janitor = Підтримуйте чистоту на станції від сміття та слизьких місць, а також допомагайте боротися з нашестям щурів.

job-description-lawyer = Переконайтеся, що кожен ув'язнений або злочинець отримує справедливий суд та розгляд справи, якщо це необхідно.

job-description-librarian = Керуйте бібліотекою, діліться знаннями з усіма, хто їх шукає, та звітуйте про діяльність на борту станції.

job-description-mime = Розважайте екіпаж без слів та письма, і вступайте в легке суперництво з клоуном.

job-description-musician = Розважайте екіпаж своїм унікальним музичним талантом та здобувайте нові інструменти для розваг.

job-description-passenger = Насолоджуйтесь перебуванням на борту станції без жодних зобов'язань!

job-description-psychologist = Надавайте емоційну підтримку травмованим членам екіпажу. Наразі доступно на Box, Marathon та Oasis.

job-description-qm = Керуйте запасами станції та вантажним відділом, підтримуйте роботу утилізаторів, переконайтеся, що всі замовлення виконані, і підтримуйте потік грошей.

job-description-rd = Керуйте науковим відділом, відкриваючи технології, здобуваючи та досліджуючи артефакти та проводячи експерименти.

job-description-research-assistant = Вивчіть основи дослідження різних артефактів, аномалій та робототехніки.

job-description-reporter = Розважайте та інформуйте екіпаж за допомогою своєї яскравої журналістики через бездротові камери, радіо та новини. Наразі доступно на Bagel Station, Convex, Core, Train та Oasis.

job-description-salvagespec = Використовуйте утилізаційний магніт, щоб притягувати відірвані уламки та астероїди для збору ресурсів та збагачення станції, побудуйте утилізаційний корабель і подорожуйте на нові планети, відбиваючись від космічної фауни!

job-description-scientist = Досліджуйте інопланетні артефакти, відкривайте нові технології, будуйте новіші та кращі машини на станції та робіть усе ефективнішим.

job-description-security = Ловіть злочинців та ворогів станції, забезпечуйте правопорядок і стежте, щоб станція не занурилася в хаос.

job-description-serviceworker = Вивчіть основи барменської справи, кулінарії та вирощування рослин.

job-description-station-ai = Дотримуйтесь своїх законів, служіть екіпажу.

job-description-visitor = Насолоджуйтесь візитом на станцію.

job-description-warden = Патрулюйте відділ безпеки, переконуйтеся, що ніхто не краде зі збройової, і стежте, щоб усі ув'язнені були оброблені та звільнені, коли їхній термін закінчиться.
