job-greet-station-name = Ласкаво просимо на борт {$stationName}.

job-greet-introduce-job-name = Ваша роль: {$jobName}.

job-greet-important-disconnect-admin-notify = Ви граєте за професію, яка є важливою для прогресу гри. Якщо вам потрібно від'єднатися, будь ласка, повідомте адміністраторів через ahelp.

job-greet-supervisors-warning = Як {$jobName}, ви підпорядковуєтесь безпосередньо {$supervisors}. Особливі обставини можуть це змінити.

job-greet-crew-shortages = Оскільки ця станція спочатку була укомплектована мінімальним складом, на вашу ID-карту було додано додатковий доступ.

job-not-available-wait-in-lobby = Раунд розпочався, але ви не отримали жодної з бажаних ролей (або не вибрали жодної бажаної ролі) і вирішили залишитися в лобі. Ви можете змінити цю поведінку на екрані налаштувань персонажа.
