ent-ClothingHandsGlovesRyuzoGauntlets = золотые рукавицы
    .desc = Потому что иногда нужно просто опираться на кулаки.
ent-ClothingHandsDispelGloves = лоскутные перчатки
    .desc = Эти кожаные перчатки сильно потерты, однако в нескольких местах на них заплатки.
ent-ClothingHandsGlovesInspection = инспекционные перчатки
    .desc = Пара необычных белых перчаток, одновременно прочных и нежных.
ent-ClothingHandsGlovesColorYellowUnsulated = неизолирующие перчатки
    .desc = Тонкие рабочие перчатки из синтетического материала тускло-желтого цвета. Они не изолированы электрически и не обеспечивают никакой защиты от ударов.
