book-text-fishops = ПОСІБНИК З FISHOPS ПЕРШЕ ВИДАННЯ

     -----------------------------------------------------------------------------

     fishops (дієсл.)
       Викликання багатьох коропів на когось.
       "Мене зафішопсили!" (сказано після відродження, оскільки суб'єкт помер)
     fishops (ім.)
       Акт війни, в якому більшість бюджету ядерної оперативної групи витрачається на фішопсинг станції.
       Альтернативно може використовуватися для позначення оперативників, які роблять фішопс.
       "Ми робимо фішопс."
       "Це жахливий фішопс!"

     Цей посібник навчить вас механіці обох видів фішопсу.

     РОЗДІЛ 1: Старий і Риба
     Що таке короп? Короп - це космічна істота, яка має лише одне бажання: атакувати ворога. Як тільки він знаходить підходящу ціль, він наводиться і жорстоко атакує. Спосіб атаки досить простий: він підходить, кусає ціль, потім відходить назад. Це називається кайтинг.
     Це робить одну рибу складною для бою, не кажучи вже про групу. Короп не потребує їжі чи води, він атакує виключно для задоволення. На жаль, він не атакує після критичного стану, один короп відмовиться добити ціль. Однак багато коропів зможуть, близько 20 миттєво вб'ють майже все.

     РОЗДІЛ 2: Під Водою
     Знати що таке короп - це добре, але як викликати коропа за командою? Зневоднений космічний короп, рідко знаходиться на уламках у космосі або постачається синдикатом своїм агентам та оперативникам. Це проста річ: як тільки на нього бризнути або вилити воду, він перетвориться на справжнього космічного коропа. Ковзання в калюжі води миттєво зволожить всіх зневоднених коропів у вашому інвентарі, що може бути вигідним для миттєвого "фішбомбінгу".

     РОЗДІЛ 3: Найкращі Друзі Назавжди
     Викликати коропа, який атакує вас, рідко корисно, тому є спосіб зробити їх дружніми до вас. Перед зволоженням ви гладите голову зневодненого коропа, як гладите кота. Після зволоження він ніколи не атакуватиме вас. Це стосується будь-якої кількості людей, які це роблять, тому ви можете мати цілу групу людей, до яких коропи дружні. До цього оперативники дистанційно підривали буквальні коропові бомби: шафку з коропами, c4 для підриву шафки та водяну піногранату для зволоження коропів. На безпечній відстані c4 та граната активуються, щоб випустити коропів.

     РОЗДІЛ 4: Конвеєр Погладжування Риби
     Без оптимального конвеєра не всі члени команди погладять всю рибу ідеально. Тут і з'являється конвеєр погладжування риби. Кожен член команди може гладити рибу лише у своєму конвеєрі. Після того, як всі придбали коропів, їх складають в одну велику купу. Перший член починає гладити, складаючи поглаженну рибу в другу купу. Це повторюється, поки не з'явиться купа в кінці, яку всі погладили в якийсь момент. Цю купу можна потім запакувати для використання.

     РОЗДІЛ 5: Розгортання
     Фішбомби, ковзання та інші методи потужні, але вимагають великої підготовки. Набагато простіший спосіб зволожити їх - мати пляшку води. Будь-яка пляшка вміщує 100u рідини, тому просто спорожніть її та наповніть з раковини. Як тільки ви побачите когось, кого слід атакувати, або перебуваєте в зоні, яку слід захистити від ворога, просто вилийте одну одиницю води на кожного коропа. Однієї пляшки вистачить на 100 коропів, тому ви навіть можете випити, якщо зіпреєте.
     Кожен член фішопс-загону повинен носити пляшку та трохи риби, оскільки буде набагато більше, ніж може нести один член.

     РОЗДІЛ 6: Рибна Війна
     У разі рибної війни буде вдвічі більше риби, більше, ніж можна нести. Знадобиться одне або два підкріплення, щоб нести надлишкову рибу. Рибна війна ніколи не траплялася в записаній історії, тому наразі це суто теоретично. Її руйнівна сила могла б зрівнятися з кількома нейтронієвими бомбами.

book-text-vulpkanin = Вульпканіни для Чайників, Вичерпний Посібник

    Отже, ви новачок у секторі і постійно бачите цих чудових людей, що бігають навколо?
    Це Вульпканіни, в основному космічні лисиці (або вовки, залежно від того, кого ви запитаєте)!
    Ми зібрали кілька швидких порад, які ви можете використовувати при спілкуванні з цими пухнастиками.

       Ніякого Шоколаду! Серйозно, це як отрута для них. Тримайтеся бургерів та картоплі фрі.

       Стежте за Хвостом: Виляючий хвіст зазвичай означає, що вони щасливі. Розпушений хвіст? Відступайте повільно...

       Вони Бувають Усіх Кольорів: Від вогняно-рудих до сніжно-білих, кожен Вульпканін унікальний!

       Вивчіть їхню Мову: Хоча більшість Вульпканінів розмовляють загальною мовою, знання кількох фраз їхньою рідною мовою може значно допомогти у встановленні контакту.

       Як Цілуватися: Цілуйтеся

       Не Недооцінюйте Їх: Вульпканіни можуть виглядати милими та пухнастими, але вони можуть бути лютими бійцями, коли їх спровокувати. Ставтеся до них з повагою та уникайте непотрібних конфліктів.

book-text-gorlexgirlfriend = Це 197-е видання сумнозвісного журналу Gorlex Girlfriends. Цей випуск включає кілька фотографій та інтерв'ю кількох агентів, які працюють у синдикаті, разом з акторами, які працюють над телешоу Синдикату "Nukies". Найкраща частина - про Оперативницю November, яка є зіркою цього видання, з її фотографією на обкладинці.

    Більшість журналу - це або пропаганда Синдикату, або реклама товарів бренду Синдикату, таких як газована вода або мерч з шоу. Принаймні на звороті є кілька купонів на них.

    На останній сторінці - реклама додатку для знайомств Gorlex Girlfriends... та гарячої лінії Gorlex Girlfriends.

book-text-centcomm-chad = 56-е видання нової серії CentComm Chads. Це видання включає кілька фотографій офіційних осіб CentComm та командування станції "на роботі", чи то в спортзалі, чи в офісі, будучи продуктивними. Найкраща колекція від моделі обкладинки Commander Chad, який насолоджується пляжним відпочинком, слухаючи подкаст CC.

    Велика частина журналу присвячена подкасту CentComm Chads, де вони обговорюють небезпеки профспілок з точки зору кар'єрного зростання, а також "хороші робочі установки", такі як ніколи не брати відпустку або працювати краще за меншу зарплату, щоб вдосконалюватися. Кілька сторінок рекламують мерч NT або одяг CC.

    Остання сторінка містить адресу SpaceNet для подкасту CentComm, а також номер гарячої лінії набору NanoTrasen з банальним рядком внизу:
    "Будьте під командуванням вашого CentComm Chad з мінімальною зарплатою сьогодні!"

book-text-ancientbookcommon-1 = текст, здається, зміщується та рухається, роблячи його повністю нечитабельним... але ви відчуваєте, що ці історії стануть розбірливими з часом, і відчуваєте рішучість продовжувати розкривати минуле.

book-text-ancientbookuncommon-1 = У цій частині ми переходимо до більш небезпечних видів псіонічних здібностей.

    По-перше, у нас є ноосферний розряд. Це досить проста здібність, але вона все ще дуже корисна для тих, хто її має. Користувач випускає те, що по суті є блискавкою, куди забажає, і якщо вона когось вдаряє, вона наповнює їхнє тіло виснажливим розрядом. На практиці ця здібність може збити когось на землю, перш ніж вони це зрозуміють, корисно для арешту злочинців... або допомоги злочинцям у втечі.
    Як протидіяти ноосферному розряду. Протидія досить проста - це просто ізольовані рукавички! Дивно, але розряд тяжіє до рук, і якщо ви носите ізоляцію, ефект нейтралізується!

    Тепер у нас є обмін розумами. Дуже небезпечна здібність для будь-кого, зі злими намірами чи ні. Ця здібність обміняє свідомість користувача та їхньої цілі. Обмін може бути скасований ціллю через короткий період, але якщо ціль буде вбита кимось, користувачем чи ні, то вони обидва застрягнуть в обмінених тілах. УВАГА. Якщо мерехтіння певної зони стане занадто високим, може статися МАСОВИЙ обмін розумами, обмінюючи велику кількість розумів людей без можливості повернути це.
    Як протидіяти обміну розумами. Єдина справжня протидія обміну розумами - це псіонічна ізоляція.

    Далі йде масовий сон. Як випливає з назви, користувач може приспати масу людей в зоні навколо того місця, куди вони націлюють цю здібність. Я сам не знаю, як довго триває ця сонливість, але її достатньо для багатьох різних проблем.
    Як протидіяти масовому сну. Є деякі хімікати, які можуть усунути сонливість, хоча я сумніваюся, що у когось вони будуть під рукою. Кава також працює, якщо ви пили її заздалегідь. Крім цих двох речей, ваша найкраща ставка - знову ж таки, псіонічна ізоляція!

    Нарешті, є псіонічне виверження. Дуже рідкісна і дуже небезпечна здібність для отримання. Ця здібність дратуватиме користувача, поки вона у нього є, роблячи його більш схильним до її використання. Якщо хтось використає цю здібність, він почне трястися та іскритися близько 10 секунд, перш ніж вибухнути з силою, знищивши себе та своє оточення. На цю здібність впливає локальне мерехтіння, вищі рівні означають більше роздратування та більший вибух.
    Як протидіяти псіонічному виверженню. Користувач вразливий під час стану зарядки вибуху, що може бути використано для його знешкодження, летально чи нелетально, поки його переривають, вибух буде зупинено. Немає способу запобігти використанню цієї здібності, окрім зламу розуму користувача.

    Почесна згадка! Розбиття світла. Ця здібність дозволяє користувачеві кричати на високій частоті, достатньо, щоб розбити всі світла навколо них. Все, для чого ця здібність корисна - це створити темряву, що може бути дуже корисним для тих, хто має злі наміри.
    Як протидіяти розбиттю світла. Мати запасні лампи під рукою?? Насправді немає "протидії" цій здібності, окрім ліхтарика чи чогось такого.

book-text-ancientbookrare-1 = [head=3]СЕКТОР ДЕЛЬТА, ЛОКАЛЬНИЙ КОСМІЧНИЙ РЕГІОН[head=3]
    Камера повільно фокусується на конкретному рукаві галактики. Глибокий гучний, оперний голос починає розповідати.


     [italic]"Ядерні Оперативники, найкращі елітні сили синдикату, їхні легенди, оспівані на еони вперед."[/italic]
    Вона збільшує конкретний макро-простір вихрової туманності, поки розповідь продовжується.

    "Оператор Браво, Силач"

     [bolditalic](Звуки швидкої стрільби з кулемета, за якими слідують ВИБУХИ)[/bolditalic]

    "Агент Кіло, М'ясник"

     [bolditalic](Звуки лез, ЛЮДСЬКІ КРИКИ)[/bolditalic]

    "Командир Готель, Геній"

     [bolditalic](Гучний божевільний СМІХ)[/bolditalic]

     [italic]"Сьогоднішня історія не про них. Вона про відкинутих."[/italic]

    Камера починає мчати в конкретну частину космосу, коли ми бачимо її з орбітального виду, заморожену планету. Потім вона збільшує силует, розповідь продовжується.

    Чоловік низького зросту, КОМАНДИР ТАНГО, тоне у власних гільзах. Він піднімає руки, дивлячись на Аудитора Синдикату.

    "Командир Танго, Відповідальний за Скорочення Бюджету на Боєприпаси"
     ("МНЕ БАЙДУЖЕ, ЩО ДУМАЄ СИНДИКАТ, ВОНИ ДАЛИ МЕНІ ЗБРОЮ. Я ВИКОРИСТОВУЮ ВСЮ ЗБРОЮ, НЕХАЙ ВИТРАТИ НА БОЄПРИПАСИ БУДУТЬ ПРОКЛЯТІ!")

    Міцніший чоловік, він віддає честь у напрямку ванної кімнати, він виглядає абсолютно переляканим. КОМАНДИР СИНДИКАТУ спантеличений, дивлячись на нього, потім на вантуз.

    "Агент Індія, Ми . . . .забули дати йому Тести Зору"
     ("Сер! Я стояв тут, тому що думав, що Туалетний Вантуз - це ви, Сер! Я тримав руки в Салюті!")

    Жінка, вона возиться з гвинтівкою на стрільбищі, намагаючись усунути затор. Вона націлює на кожну іншу людину в процесі, коли вони пірнають у укриття.

    "Оперативниця Новембер, Заборонено Поводження з Вибухівкою"
     ("Це не моя вина, що зброя заклинила на мені, чесно перед богом, Сержанте! Вона е . . . .вирішила зламатися на мені після того, як побачила моє позитивне ставлення!")

    2.
     [bolditalic]КОРИДОР МОСТУ, ІНТ.[/bolditalic]
    КОМАНДИР ТАНГО
     (Бурчить, він напружений)
    "Відійдіть від зони вибуху, команда!"

    Він витягує секрет, який ховав у своєму рюкзаку, СНАЙПЕРСЬКУ ГВИНТІВКУ ХРИСТОВА, вона була незграбно розміщена, вона вдвічі більша за його спортивну сумку.

    Починає грати героїчна музика, Командир Танго має вітер, який якось б'є повз його славну гриву волосся, він присідає і робить постріл.

    Він стріляє, повз обличчя Агента Індії та Оперативниці Новембер. Камера слідує за снарядом, коли він летить до наближаючихся Сил Безпеки Нанотрейсен.

    Снаряд промахується повз ціль, уникаючи кожного члена КОМАНДИ БЕЗПЕКИ, яка кидалася в укриття.

    Куля проникає в стіну поруч з ними, тиша встановлюється на п'ять секунд, лише щоб бути перерваною КРИКОМ МОЛЕТАРАКАНА. Вони повертаються до спроб вбити один одного.

     [bolditalic]МЕДБЕЙ, ІНТ[/bolditalic]
    ГОЛОВНИЙ МЕДИЧНИЙ ОФІЦЕР:
    "МНІ ПОТРІБНА МОЯ ЗАРПЛАТА! НЕ ПОМИРАЙ!"

    Головний Медичний Офіцер вдається стабілізувати Капітана, при цьому [italic]жартуючи[/italic] про "Суїцидальні Атаки на Джетпаках"

    КАПІТАН
     (Його голос слабкий, втомлений)
    "Ми- Ми виграли? Ми захистили диск ядерної автентифікації-"

    Куля з раніше входить в кімнату через двері з позначкою "Морг" в ефекті УПОВІЛЬНЕНОЇ ЗЙОМКИ. Камера кружляє в кімнаті Медбею. Спантеличений Офіцер Безпеки, Хімік, який випадково змішує Разоріум, коли бачить, як куля входить в Медбей, спантеличений і в шоці.

    Вона починає відскакувати по всій кімнаті, знищуючи дратівливий розумний холодильник, потім шолом жорсткого костюма Офіцера Безпеки під правильним кутом, і нарешті прямує до ліжка Капітана.

    Капітан має самовдоволену посмішку, він збирається виголосити надихаючу промову, отримує кулю в голову.

    3.
     [bolditalic]МІСТ, ІНТ.[/bolditalic]

    Камера ПРОНОСИТЬСЯ по зруйнованому Мосту, кава залишена недоторканою, крупний план зруйнованої пачки паперу, обпаленої. Лише виписуючи слова: ВІСКІ, ТАНГО, ФОКСТРОТ.

    Агент Індія все ще стріляє зі свого кулемета по кімнаті, приймаючи уламки у формі людини за контакти. Ми чуємо розриваючий звук [bolditalic]СТРІЛЬБИ.[/bolditalic]

    АГЕНТ ІНДІЯ
     [bolditalic]"ААААААААААААААААААААААА!!!!!!!!"[/bolditalic]

    КОМАНДИР ТАНГО
     (Намагається привернути увагу Індії через звук оглушливої стрільби)
    "ВІЗЬМИ СЕБЕ В РУКИ, СОЛДАТЕ! Я ЦІНУЮ ТВОЄ ВИПЕРЕДЖАЮЧЕ МИСЛЕННЯ, АЛЕ ВСІ ВОРОГИ МЕРТВІ!"

    Це продовжується ще вісім секунд, перш ніж чується звук сухого клацання.

    Агент Індія намагається озирнутися, примружившись, його вуха все ще дзвенять. Перш ніж він нарешті чує голос ТАНГО. Він озирається, збентежений.

    АГЕНТ ІНДІЯ
     (Дивиться вниз, на кілька голів вищий за ТАНГО.)
    "О, ось ви де, Сер! Я дивувався, звідки йде ця команда! Як там з киснем внизу- Я маю на увазі ситуація внизу- Я маю на увазі ситуація в цілому?"

    Чується різкий [italic]"ю-гу!"[/italic], коли камера панорамує на Оперативницю Новембер, яка виглядає як рекрутинговий плакат, коли вона кладе праву руку на ЯДЕРНУ БОЄГОЛОВКУ, спираючись на неї.

    АГЕНТ ІНДІЯ (CONT'D)
    "СЕР, ЩЕ ОДИН ТАНГО!"

    Він вставляє свіжий магазин і починає стріляти. Коли вона видає короткий "Ой!" і кидається в укриття ЗА ЯДЕРНОЮ БОМБОЮ.

    4.
     [bolditalic]МІСТ, ІНТ.[/bolditalic]

    Танго, Новембер та Індія намагаються з'ясувати, як активувати ядерний пристрій на зруйнованому Мосту. На ньому свіжі подряпини від куль.

    КОМАНДИР ТАНГО
    "Ти ідіот! Тобі явно потрібно відкрутити кришку Боєголовки! Це як газована вода, так? Веселощі починаються після того, як ти її відкриєш?"

    АГЕНТ ІНДІЯ
    "Ну, Сер! Я думаю, ми повинні проконсультуватися з ядерним посібником! Давайте подивимося тут...е... а, тут написано проконсультуватися з Генералом Ріком Мануелем. Ви знаєте цього хлопця?"

    Кадр панорамує на посібник Агента Індії, на передній обкладинці написано "Загальний Посібник"

    Новембер ігнорує їх, наспівуючи собі. Вона використовує блискучий Диск Ядерної Автентифікації, щоб перевірити своє відображення. Потім намагається використовувати його, щоб підпилювати нігті.

    ВИБУХ струшує станцію, коли вона починає сильно трястися. Новембер, будучи особою, яка тримає Ядерний Диск, випадково кидає його у вентиляційну шахту підлоги.

    ОПЕРАТИВНИЦЯ НОВЕМБЕР
    "Ой."

    Камера фокусується на обличчях ТАНГО та ІНДІЇ, двох ідіотів, коли вони повільно повертаються від того, на що дивляться, до Новембер.

    Новембер має веселу посмішку, дивлячись на вентиляцію. А потім назад на них, потім назад на вентиляцію.

    ОПЕРАТИВНИЦЯ НОВЕМБЕР (CONT'D)
    "Що? Це ж не було важливим чи щось таке?"

    Камера наближається конкретно на обличчя Танго. Він ось-ось лусне вену, його обличчя червоне від гніву.

book-text-ancientbookrare-2 = Я дивився непохитними, наляканими очима на величезні простори зруйнованого міста переді мною. Імена стоматологів, юристів та лікарів, які напевно вже були мертві, лежали зламаними та розкиданими на впалих вказівниках та білбордах. Частинки пилу та листя танцювали навколо безцільно, зливаючись у мініатюрні торнадо, перш ніж безцеремонно обвалюватися на себе. Я стиснув своє забинтоване зап'ястя і пішов вперед крізь розбите скло та шматки асфальту.

    Я йшов вперед повільно, приглушуючи свої кроки, обережно ступаючи між осколками розбитого скла. Я підняв шматок бетону розміром з бейсбольний м'яч і кинув його в неушкоджене вікно, яке розбилося вщент. Дороги тягнулися акуратними сітками, як на міліметровому папері, спотвореними кратерами попелу та каміння. Мої очі сканували горизонт, шукаючи будь-яких ознак солдатів. Солдати. Безпочуттєві кевларові знаряддя ненависті, що крокують в унісон, шукаючи будь-що, в що можна стріляти. З табори біженців рідкісними та далекими один від одного, і підданими регулярним рейдам таємної поліції, порожні оболонки міст зазвичай були найбезпечнішим місцем.

    Чорт забирай, подумав я сердито про себе, штовхаючи камінь на вулиці. Не дай Боже, щоб щось хороше коли-небудь сталося на цій планеті. Я подивився на небо. Сонце не було тим Сонцем, з яким я виріс, або Сонцем, під яким я грався, коли моя мати пила солодкий чай на веранді з іншими жінками на вулиці. Це було холодніше, червоніше сонце, за сотні світлових років від Сонця, яке я так добре знав у дитинстві. І саме тоді хмари зібралися по небу, і тіні яскравого дня знову відступили в похмурі сірі тони на землі.

    Я ступив на перехрестя, де автомобіль обгорнувся навколо ліхтарного стовпа, який зігнувся, ніби щоб оглянути уламки. Я підбіг і перевірив багажник. Саме в цей момент мого життя я почав збирати речі, які могли бути сентиментальними для іншого. Я вважав, що друга смерть, смерть пам’яті, була найболючішою. Сумка, яку я носив, містила маленькі прикраси, паспорти та гаманці, артефакти, які я зберігав, щоб відстрочити другу смерть їхніх попередніх власників якомога довше. Я перебирав багаж того, що колись було чиїмось життям. Я урочисто дивився на відкриті валізи, складені в багажнику.

    Я перевернув у руці маленьку білу фігурку вівці. Вівця жила в бічній кишені валізи. Згідно з написом на дні, вона була на сорок років старша за мене. Я дав їй новий дім серед моєї колекції чужих спогадів. Сонце не повернулося, натомість хмари ще більше задушили денне світло. Вдалині щось тріснуло. Я помчав за стіну, яка колись була кав’ярнею, боячись, що солдат може стратити мене на вулиці. Струмочки поту стікали по моїй шиї. Ці моменти, рідкісні та нечасті, справжніх реакцій бий-або-біжи, підкреслювали атмосферу загального занепокоєння, завжди присутнього в моєму розумі. Моє зап’ястя пронизав біль, ніби насміхаючись наді мною. Болісно я схопився за свій пістолет, готовий стріляти в будь-що, що увійде в будівлю в бронежилеті. Саме в цій позиції я заснув кілька годин потому. Мені снилося, що я люто греб назад проти течії безперервної ріки.

    Коли я прокинувся, чорнильна чорнота сну зберігалася. Я нервово подивився назовні. Навіс нескінченних зірок освітлював безмісячне небо. Я думав про політ, закручуючись вгору в ніч, займаючи своє місце серед небес як палаючий Ікар. Тиша пронизувала місто. Мої вуха дзвеніли, відчайдушно намагаючись знайти звук і сенс у суворій темряві. Це був ідеальний час для ходьби. Я потягнувся в свою сумку і схопив фігурку вівці. Мені більше нічого було робити.

    Я мав продовжувати йти.

book-text-ancientbookrare-3 = Станційні істоти занадто нудні для вас? Ви шукаєте нового, екзотичного друга, щоб похвалитися перед екіпажем? Це посібник для вас!

    Когнізин - це чудовий хімікат, який може просвітити будь-яку істоту до нашого рівня інтелекту, і навіть говорити нашою мовою! Для рецептів виготовлення Когнізину, будь ласка, зверніться до Хемпендіуму або розділу Хімікати у вашому Посібнику від NanoTrasen.

    Як тільки ви отримаєте трохи Когнізину, починається важка частина. Цей посібник спочатку був написаний для рятувальників, але будь-хто з доступом за межі станції також повинен мати можливість скористатися цим посібником.

    Перший крок - встановлення дозування на шприці. Ефективна доза Когнізину становить лише 5u, тому встановіть дозування там, щоб не витрачати цей дорогоцінний хімікат!

    Крок другий - знайти істоту, яку ви хочете просвітити. Це не так просто, як здається; більшість істот, яких ви зустрінете на космічних уламках та уламках, зникнуть разом з уламками, незалежно від того, де вони знаходяться або чи вони вже були просвітлені. Я дізнався про це важким шляхом.

    Ваш потенційний список нових друзів обмежений на основі цього. Однак, теоретично, якщо у вас є припаси, можливо вбити істоту, а потім повернути її до життя, коли уламки зникнуть. Я сам цього не пробував, але не бачу причин, чому це не може спрацювати. Якщо це спрацює, ви можете додати Космічних Павуків та Космічних Ведмедів до свого списку нових потенційних друзів.

    Для більш надійного джерела друзів ви захочете дослідити уламки та уламки, які залишаються, як корабельні уламки навколо зовнішньої частини станції, постійні космічні уламки далі, або, можливо, навіть істоти RedRock, але для останнього я не можу обіцяти успіху або навіть чи можливо встромити голку.

    На Постійних Космічних Уламках ви можете знайти Космічних Коропів та Невловимих Акуломіннів. На корабельних уламках ви можете знайти рідкісного Космічного Ведмедя, Космічну Гадюку/Змію або навіть Ксеносів! Ксеноси, однак, хоча вони можуть повністю скористатися Когнізином, все ще налаштовані вбити вас, тому не турбуйтеся; вони не будуть вашими друзями, незважаючи на те, як круто це звучить.

    Важка частина - змусити їх залишатися нерухомими достатньо довго, щоб ввести дозу. Малоймовірно, що у вас є гіпопен, тому ми працюємо з припущенням, що у вас є шприц. На щастя для вас, я знайшов метод, який дозволить вам мати багато часу.

    Щоб приручити істоту, спочатку приманіть її близько до себе, стоячи на краю зазначених уламків або уламків. Дозвольте їм підійти близько, і в останню секунду відступіть від підлоги. Якщо ви розрахували час правильно, у них не буде достатньо часу, щоб виправитися, і вони полетять у космос разом з вами. Незважаючи на те, що після пробудження вони можуть легко літати в космосі, з якоїсь причини істоти без Когнізину залишаються слухняними в космосі, навіть якщо ви прямо поруч з ними. Як тільки вони досягнуть нерухомості, це так само просто, як підлетіти до них і ввести їм дозу. Будьте терплячі, іноді може знадобитися трохи часу, щоб істота прокинулася. Якщо ви все зробили правильно, ви знайдете нового найкращого друга, щоб привести додому!

    PS: Ви могли помітити, що я сказав, що БІЛЬШІСТЬ істот зникають з космічними уламками. Це тому, що з якоїсь причини крижані крила, магмові крила та решта сімейства спостерігачів залишаться в космосі після того, як уламки зникнуть. Ми не впевнені, чому це так, але це просто означає, що у вас є супер крутий найкращий друг, який стріляє лазером!
