book-text-lunchbox-generic = Привіт, любий!
      Я запакувала тобі обід на цю зміну, сподіваюся, тобі сподобається!!
      Дуже-дуже люблю тебе,
       - Мама.
book-text-lunchbox-healthy = Привіт, любий!
      Я запакувала тобі щось здорове на цю зміну! Сподіваюся, тобі сподобається!!
      Дуже-дуже люблю тебе,
       - Мама.
book-text-lunchbox-unhealthy = Привіт, любий!
      Я запакувала тобі щось веселе на цю зміну! Сподіваюся, тобі сподобається!!
      Дуже-дуже люблю тебе,
       - Мама.
book-text-gorlex-girlfriends-subscription-notice = [head=2]Вітання, вірний передплатнику,[/head]

      Сподіваємося, вам сподобається цьомісячне видання Gorlex Girlfriends™, спонсороване Синдикатом.

      У цьому місячному випуску ми заглянемо за лаштунки з деякими з наших відомих акторів, які працюють над дивовижним телешоу "[color=#780606]Nukies[/color]", і, можливо, покажемо деякі тизери наступного сезону. Прочитайте особисте інтерв'ю з улюбленою Оперативницею November, де вона пояснює проблеми з штучною кров'ю, що потрапляє їй у волосся!

      Все це та більше чекає на вас всередині!

      З повагою,

book-text-centcomm-chads-subscription-notice = [head=2]Вітання, вірний передплатнику,[/head]

      Сподіваємося, вам сподобається цьомісячне видання CentComm Chads™, спонсороване Nanotrasen!

      У цьому місячному випуску ми будемо досліджувати абсолютний успіх наших відомих офіційних осіб CC та їхні поради та стратегії для підйому кар'єрними сходами. Прочитайте про подкаст з відомим Commander Chad, де він пояснює, як прокидання о 3 ранку є лайфхаком для продуктивності!

      Все це та більше чекає на вас всередині!

      З повагою,

paper-salvage-gun-safe-notice = ПОВІДОМЛЕННЯ ПРО ОЗБРОЄННЯ САМООБОРОНИ СПЕЦІАЛІСТА З РЯТУВАННЯ

      Вітання, спеціалісте з рятування!

      У зв'язку зі зростаючою турботою про безпеку наших хоробрих рятувальників, ми розгорнули стандартний сейф для зброї.

      Очікується відповідальне поводження з цією вогнепальною зброєю. Будь-яке використання, яке не підпадає під робочу самооборону, суворо заборонено і може призвести до позбавлення привілеїв на вогнепальну зброю та/або звільнення з команди спеціалістів з рятування.

      Неправильне використання вогнепальної зброї, що призводить до загрози станції та/або загрози чи шкоди іншому працівнику, буде переслідуватися відділом юстиції станції.

      Пам'ятайте, безпека та відповідальне використання вогнепальної зброї у ваших руках!

      Корпоративний Відділ Рятування Nanotrasen

paper-viral-care-package-manual = [color=#134975]░░██░░ [head=2]Посібник з Пакету Догляду при Вірусі[/head]
      ██████ [head=3][color=#5b97bc]Коли кашель - це більше ніж[/color][/head]
      ░░██░░ [head=3][color=#5b97bc]просто нешкідливий кашель.[/color][/head]
      ──────────────────────────────────────────[/color]
      Дякуємо за придбання нашого пакету догляду при вірусі!
      Завдяки нещодавньому опитуванню задоволеності працівників, організованому нашим [color=darkblue][bold]Відділом Ресурсів Софонтів[/bold][/color], [color=darkblue][bold]Nanotrasen™[/bold][/color] пропонує вам швидкий та легкий спосіб звільнити станцію від поточного [color=purple][bold]вірусного спалаху[/bold][/color], якщо [color=#5b97bc][bold]медичні установи[/bold][/color] станції не справляються.

      ​[head=2][color=#134975]Як змішати Амбузол:[/color][/head]
      ​[bullet] Налийте [bold]15u Водню[/bold] та [bold]5u Азоту[/bold] у пляшку, щоб змішати [color=#77b58e][bold]Аміак[/bold][/color].
      ​[bullet] Налийте [bold]5u Силіцію[/bold], [bold]5u Калію[/bold] та [bold]5u Азоту[/bold] в іншу пляшку, щоб змішати [color=#3a1d8a][bold]Диловен[/bold][/color].
      ​[bullet] Змішайте [bold][color=#77b58e]5u Аміаку[/color][/bold] та [bold][color=#3a1d8a]5u Диловену[/color][/bold] з [bold][color=#2b0700]10u Крові Зомбі[/color][/bold], щоб синтезувати [bold][color=#86caf7]40u Амбузолу[/color][/bold].

      ​[head=2][color=#134975]Як використовувати Амбузол:[/color][/head]
      ​[bold]Обов'язково[/bold] [bold]не пийте[/bold] його! Також не використовуйте Гіпоспреї!
      Пакет догляду містить стерильні шприци, використовуйте їх.
      Наповніть шприц [bold][color=#86caf7]10u Амбузолу[/color][/bold] та введіть всю дозу інфікованому пацієнту.
      Надані [bold][color=green]БіоКостюми[/color][/bold] допоможуть запобігти зараженню при роботі з пацієнтами.
      ​[color=#134975]──────────────────────────────────────────[/color]
      ​[color=gray][italic]Через нещодавній судовий позов за недостатні медичні запобіжні заходи для робочих небезпек, це кваліфікується як мінімум для дотримання поточних Прав Працівників на безпечне робоче середовище.
      ​[color=darkblue][bolditalic]Nanotrasen™[/bolditalic][/color] не може постачати станції [bolditalic][color=#86caf7]Амбузолом[/color][/bolditalic], оскільки кожна вірусна інфекція вимагає специфічного штаму вірусу для синтезу ліків.
      ​[color=darkblue][bolditalic]Nanotrasen™[/bolditalic][/color] не несе відповідальності за будь-які збитки, спричинені неправильним використанням або введенням хімікатів.
      Ця інструкція буде використана як "Доказ А", якщо ви подасте в суд на [color=darkblue][bolditalic]Nanotrasen™[/bolditalic][/color].
