oracle-demand-1 = Я вимагаю одного {$item}! Не питайте чому!
oracle-demand-2 = В обмін на знання ви повинні принести мені одне {$item}!
oracle-demand-3 = Я дам тобі божественний дар в обмін на один {$item}!
oracle-demand-4 = Принеси один {$item} якщо ти колись забажаєш отримати хоча б одну краплю моєї ласки!
oracle-demand-5 = Якщо ви не невіглас, ви принесете мені один {$item}!
oracle-demand-6 = Архонти мають до вас прохання: одне {$item}!
oracle-demand-7 = Щоб піднятися до вищого стану буття, ваші жалюгідні смертні тіла повинні принести мені один {$item}!
oracle-demand-8 = Якщо ви хочете продовжити час, який ваша іскра божественного світла проводить у цій посудині, ви повинні принести мені одну {$item}!
oracle-demand-9 = Принеси мені одну {$item} або упивайтесь своїм невіглаством, черви!
oracle-demand-10 = Якщо ви коли-небудь захочете прорвати завісу цього фальшивого існування, ви повинні принести мені один {$item}!
oracle-demand-11 = Я переконаюся, що наступна ємність, яку ви оселите в цьому матеріальному пеклі, буде однією з тих мавп, яких ви мучите, якщо ви не принесете мені одну {$item}!
oracle-demand-12 = Один {$item}, це крок на шляху до божественності.

oracle-current-item = Поточний запитаний предмет: {$item}
oracle-previous-item = Минулий запитаний товар, все ще приймається: {$item}