ghost-role-information-nukie-mouse-name = Ядерный оперативник размером с мышь
ghost-role-information-nukie-mouse-description = Маленькая подмога ядерным оперативникам.
ghost-role-information-nukie-mouse-rules = Действуют обычные правила антагониста Синдиката. Работайте с теми, кто вас вызвал, и не причиняйте им вреда.
                                           Команде разрешается убить вас без предупреждения.
                                           Вам разрешено напасть на экипаж и уничтожить станцию без провокации. 					
ghost-role-information-listeningop-name = Оперативник поста прослушивания
ghost-role-information-listeningop-description = Вы - оперативник поста прослушивания. Войдите в зону действия, наблюдайте за станцией, перехватывайте сообщения и помогайте всем оперативникам, находящимся поблизости!
ghost-role-information-listeningop-rules = Вы - оперативник Синдиката, которому поручено вести постоянное наблюдение за станцией и ее деятельностью, а также помогать коллегам-оперативникам, которые могут находиться на борту станции. Как антагонист, делайте все, что требуется для выполнения этой задачи. Следите за тем, чтобы пост не попал в руки врага, и НЕ покидайте его! Скрывайте свое существование любой ценой!
