job-description-medical-borg = Напівлюдина, напівмашина. Дотримуйтесь своїх законів, обслуговуйте екіпаж і допомагайте медичному відділу.
job-description-surgeon = Виправте відсутні кінцівки, доглядайте за невідкладними пацієнтами, намагайтеся не грати в бога і бути звільненим.
job-description-chief-justice = Керуйте відділом юстиції, виконуйте функції судді та забезпечуйте чесне та справедливе ставлення до кожного.
job-description-clerk = Організовувати судові процеси, нотаріально завіряти документи, розглядати обвинувачення та виступати суддею, якщо це необхідно.
job-description-prosecutor = Беріть заяви з охорони та готуйте справи проти обвинувачених у вчиненні злочинів.
job-description-courier = Доставляйте пошту та інші пакунки від і до логістики. Уникайте собак.
job-description-security-borg = Створено спеціально для забезпечення права кожного члена екіпажу на свободу, справедливість і свободу, забезпечте мир на борту космічної станції, дотримуючись ваших законів і патрулюючи зали.
job-description-roboticist = Виготовляйте боргів та інших роботів, ремонтуйте та вдосконалюйте силіконовий ресурс станції та вигукуйте «Закони штату», коли штучному інтелекту потрібно занадто багато часу, щоб відкрити двері.
job-description-cargo-assistant = Вивчіть основи відділу логістики, доставляйте ящики та приймайте замовлення на покупку від решти станції.
job-description-admin-assistant = Допомагайте командуванню в його повсякденній діяльності, випийте капітану кави, відповідайте на факси на містку.
job-description-mime-delta = Розважайте команду, зберігаючи тишу, і вступайте в легке суперництво з клоуном.
job-description-assistant = Отримайте свої космічні ноги, допоможіть людям, попросіть члена командування дати вам роботу.
job-description-centcomintern = Наземні працівники Центрального командування подають каву, сортують факси та виконують доручення.

# I dont know if these will ever be visible but I'll include them anyways.
role-description-laika = «Гав! Гав! Гррр!»
role-description-silvia = — Шипіти!
role-description-ifrit = «Гори дитино, гори!»
role-description-carpy = "Гррр!"
role-description-shiva = "Хсссс!"
role-description-pun-pun = "Ок!"
role-description-baba = A2. Використовуйте англійську мову та будьте поважні

job-description-boxer = Пробивайтеся до вершини! Киньте виклик голові персоналу та отримайте бридж, коли виграєте.
job-description-zookeeper = Влаштуйте радісну виставу милих тварин і космічних коропів, щоб їх побачила вся команда.