cmd-whitelistadd-desc = PB-[[0]]
cmd-whitelistadd-help = Використання: whitelistadd <ім'я користувача або ID користувача>
cmd-whitelistadd-existing = {$username}вже в білому списку!
cmd-whitelistadd-added = {$username}додано до білого списку
cmd-whitelistadd-not-found = Не вдалося знайти '{$username}'
cmd-whitelistadd-arg-player = [player]

cmd-whitelistremove-desc = Видаляє гравця з вказаним іменем користувача з білого списку сервера.
cmd-whitelistremove-help = Використання: whitelistremove <ім'я користувача або ID користувача>
cmd-whitelistremove-existing = {$username}немає в білому списку!
cmd-whitelistremove-removed = {$username}видалено з білого списку
cmd-whitelistremove-not-found = Не вдалося знайти '{$username}'
cmd-whitelistremove-arg-player = [player]

cmd-kicknonwhitelisted-desc = Викидає з сервера всіх гравців, які не входять до білого списку.
cmd-kicknonwhitelisted-help = Використання: kicknonwhitelist

ban-banned-permanent = Цього бану можна позбавитись лише оскарежнням.
ban-banned-permanent-appeal = Цього бану можна позбавитись лише оскарежнням. Ви можете оскаржити на {$link}
ban-expires = Цей бан на {$duration} хвилин і він скінчиться в {$time} UTC (час Лондона).
ban-banned-1 = Ви або інший користувач цього компа або мережі забанені на цьому сервері.
ban-banned-2 = Причина бану: "{$reason}"
ban-banned-3 = Спроба обійти бан, наприклад свторення нового профіля, буде знайдена.

soft-player-cap-full = Сервер повний!
panic-bunker-account-denied = Сервер у режимі бункера для захисту від атаки. Нові підключення не будуть прийняті. Спробуйте пізніше.
panic-bunker-account-denied-reason = Сервер у режимі бункера для захисту від атаки, вас не підключило. Причина: "{$reason}"
panic-bunker-account-reason-account = Профіль має бути старшим за {$minutes} хвилин
panic-bunker-account-reason-overall = Кількість награних годин має бути {$hours} годин

whitelist-playtime = У вас недостатньо ігрового часу, щоб приєднатися до цього сервера. Вам потрібно принаймні {$minutes}хвилин гри, щоб приєднатися до цього сервера.
whitelist-player-count = Цей сервер наразі не приймає гравців. Спробуйте пізніше.
whitelist-notes = Зараз у вас забагато приміток адміністратора, щоб приєднатися до цього сервера. Ви можете перевірити свої нотатки, ввівши /adminremarks у чаті.
whitelist-manual = Вас немає в білому списку на цьому сервері.
whitelist-blacklisted = Ви в чорному списку цього сервера.
whitelist-always-deny = Вам не дозволено приєднатися до цього сервера.
whitelist-fail-prefix = Не в білому списку: {$msg}

cmd-blacklistadd-desc = Аргумент [[0]] має бути дійсним ідентифікатором станції!
cmd-blacklistadd-help = Використання: blacklistadd <ім'я користувача>
cmd-blacklistadd-existing = {$username}вже в чорному списку!
cmd-blacklistadd-added = {$username}додано до чорного списку
cmd-blacklistadd-not-found = Не вдалося знайти '{$username}'
cmd-blacklistadd-arg-player = [player]

cmd-blacklistremove-desc = Видаляє гравця з вказаним іменем користувача з чорного списку сервера.
cmd-blacklistremove-help = Когнізин, хімічна речовина, яку важко виготовити, робить тварин чуйними, коли їм вводять її.
cmd-blacklistremove-existing = {$username}немає в чорному списку!
cmd-blacklistremove-removed = {$username}видалено з чорного списку
cmd-blacklistremove-not-found = Не вдалося знайти '{$username}'
cmd-blacklistremove-arg-player = [player]

baby-jail-account-denied = Цей сервер є сервером для новачків, призначеним для нових гравців і тих, хто хоче їм допомогти. Нові підключення від облікових записів, які занадто старі або не входять до білого списку, не приймаються. Перегляньте деякі інші сервери та подивіться все, що може запропонувати Space Station 14. весело провести час!
baby-jail-account-denied-reason = Цей сервер є сервером для новачків, призначеним для нових гравців і тих, хто хоче їм допомогти. Нові підключення від облікових записів, які занадто старі або не входять до білого списку, не приймаються. Перегляньте деякі інші сервери та подивіться все, що може запропонувати Space Station 14. весело провести час! Причина: "{$reason}"
baby-jail-account-reason-account = Ваш обліковий запис Space Station 14 застарий. Він має бути менше {$minutes}хвилин
baby-jail-account-reason-overall = Ваш загальний час гри на сервері має бути менше ніж {$minutes}$ хвилин

generic-misconfigured = Сервер неправильно налаштований і не приймає гравців. Зв’яжіться з власником сервера та повторіть спробу пізніше.

ipintel-server-ratelimited = Цей сервер використовує систему аудиту із зовнішньою перевіркою, але сервер досяг максимального ліміту перевірки за допомогою зовнішньої служби. Будь ласка, зверніться до команди адміністраторів сервера, щоб повідомити їх і отримати додаткову допомогу, або спробуйте ще раз пізніше.
ipintel-unknown = Цей сервер використовує систему аудиту із зовнішньою перевіркою, але під час перевірки вашого з’єднання сталася помилка. Будь ласка, зверніться до команди адміністраторів сервера, щоб повідомити їх і отримати додаткову допомогу, або спробуйте ще раз пізніше.
ipintel-suspicious = Схоже, ви намагаєтеся підключитися за допомогою центру обробки даних, проксі-сервера, VPN або іншого підозрілого з’єднання. З адміністративних причин ми не дозволяємо відтворювати ці підключення. Якщо у вас увімкнуто VPN або подібне, будь ласка, вимкніть його та спробуйте повторно підключитися або зв’яжіться з командою адміністраторів сервера, щоб отримати допомогу щодо того, як продовжити, якщо ви вважаєте, що це невірно або вам потрібно використовувати ці служби для гри.

hwid-required = Ваш клієнт відмовився надіслати ідентифікатор обладнання. Будь ласка, зверніться до команди адміністратора для подальшої допомоги.