ghost-role-information-paradox-anomaly-name = Парадоксальна аномалія
ghost-role-information-paradox-anomaly-description = Замініть свого двійника або подружіться з ним.
ghost-role-information-paradox-anomaly-rules = Спробуйте замінити свого близнюка цією смішною рольовою ігрою, а не плазмою, яка заливає станцію чи щось подібне. Ви також можете просто подружитися з ними.

paradox-anomaly-role-greeting = Чудова просторово-часова аномалія телепортувала вас в іншу реальність! Тепер ви повинні знайти свого двійника, потім або подружитися, або вбити його.