ent-CrateArmoryGrand = Ящик для рушниць
.desc = Містить дві гвинтівки Mark 1 і коробку швидкозарядних патронів. Щоб відкрити, потрібен доступ до Збройової палати.

ent-CrateArmoryUniversal = Універсальний ящик
.desc = Містить два пістолета Mk32 Universal з чотирма магазинами. Щоб відкрити, потрібен доступ до Збройової палати.

ent-CrateArmoryAdjutant = Допоміжний ящик
.desc = Містить дві рушниці ад'ютанта з 3 ящиками для патронів. Щоб відкрити, потрібен доступ до Збройової палати.

ent-CrateArmoryEnergyGun = Ящик енергетичної зброї
.desc = Містить три енергетичні гармати. Щоб відкрити, потрібен доступ до Збройової палати.

ent-CrateArmoryEnergyGunMini = Мініатюрний ящик для енергетичної зброї
.desc = Містить три мініатюрні енергетичні гармати. Щоб відкрити, потрібен доступ до Збройової палати.