trait-blindness-desc = Ви юридично сліпі й не можете чітко бачити далі, ніж на кілька метрів перед собою.
trait-blindness-name = Сліпота
trait-deuteranopia-desc = Чи то завдяки особливим біонічним очам, випадковій мутації,
                          чи то бувши Вульпканіном, ви страждаєте на червоно-зелену сліпоту.
trait-deuteranopia-name = Дейтеранопія
trait-monochromacy-desc = Ви повністю не розрізняєте кольори, все, що ви сприймаєте, знаходиться в діапазоні від чорного до білого.
trait-monochromacy-name = Монохромазія
trait-painnumbness-desc = У вас відсутнє почуття болю, ви не усвідомлюєте, наскільки можете бути поранені.
trait-painnumbness-name = Оніміння
trait-poor-vision-desc = Ваші очі вже не ті, що були раніше, вам важко бачити далекі предмети без коригувальних окулярів.
trait-poor-vision-name = Короткозорість
trait-ultravision-desc = Чи то завдяки особливим біонічним очам, випадковій мутації,
                         чи то бувши Гарпією, ви сприймаєте світ в ультрафіолетовому світлі.
trait-ultravision-name = Ультрафіолетовий зір
