trait-ultravision-name = Ультрафіолетовий зір

trait-ultravision-desc = Чи то завдяки особливим біонічним очам, випадковій мутації,
                         чи то бувши Гарпією, ви сприймаєте світ в ультрафіолетовому світлі.

trait-deuteranopia-name = Дейтеранопія

trait-deuteranopia-desc = Чи то завдяки особливим біонічним очам, випадковій мутації,
                          чи то бувши Вульпканіном, ви страждаєте на червоно-зелену сліпоту.

trait-scottish-accent-name = Шотландський акцент

trait-scottish-accent-desc = Для тих, хто походить з кланів Високогір'я.

trait-french-accent-name = Французький акцент

trait-french-accent-desc = Вітри змінюються, і у вас сильне бажання випити вина та з'їсти багет.

trait-spanish-accent-name = Іспанський акцент

trait-spanish-accent-desc = Ваші іспанські традиції проявляються, випийте еспресо!

trait-mobster-accent-name = Акцент мафіозі

trait-mobster-accent-desc = Забудь про це! Ти говориш нормально, капіш?

trait-irish-accent-name = Ірландський акцент

trait-irish-accent-desc = Ти сап! Схоже, у тебе є ненависть до сміття!

trait-hushed-name = Тихий

trait-hushed-desc = Ви не можете говорити голосніше за шепіт.

trait-uncloneable-name = Неклонований

trait-uncloneable-desc = Вас не можна клонувати.

trait-chronic-pain-name = Хронічний біль

trait-chronic-pain-desc = Ви постійно відчуваєте дискомфорт. Вам потрібні знеболювальні, щоб функціонувати.

trait-addicted-name = Залежний

trait-addicted-desc = Ви жадаєте речовини, і ваші думки постійно повертаються до неї. Без неї ви відчуваєте себе неповноцінним, тривожним і напруженим.

trait-unborgable-name = Несумісний з машиною

trait-unborgable-desc = Ваш мозок не можна помістити в інтерфейс людина-машина.

trait-depression-name = Депресія

trait-depression-desc = Немає механічного ефекту. Світ темний, але десь є світло, що кличе вас.

trait-dysgraphia-name = Неможливість писати

trait-dysgraphia-desc = Ви не можете писати, чи то через інвалідність, вашу історію, чи за власним вибором.

trait-amputee-left-arm-name = Ампутований (Рука, Ліва)

trait-amputee-left-arm-desc = Ваша ліва рука відсутня!
    (Примітка: Риси ампутації не відображаються у попередньому перегляді редактора персонажів!)

trait-amputee-right-arm-name = Ампутований (Рука, Права)

trait-amputee-right-arm-desc = Ваша права рука відсутня!
    (Примітка: Риси ампутації не відображаються у попередньому перегляді редактора персонажів!)

trait-redshirt-name = Червона сорочка

trait-redshirt-desc = Встановлює ваш поріг смерті на 100 пошкоджень. У вас більше немає критичного стану.

    "Вони сказали, що це повітря буде придатним для дихання.
    Зайти, вийти знову, і ніхто не постраждає.
    Щось тягне мене на пагорб.
    Я дивлюся вниз на свою червону сорочку.
    Я дивлюся вниз на свою червону сорочку."

trait-anglish-name = Англійська мова

trait-anglish-desc = Ваша мова походить від саксів, і ви говорите не так, як інші на борту цього небесного корабля.

trait-protected-name = Позначений як Захищений

trait-protected-desc = Через вашу посаду, цінність або обставини, ваше виживання вважається бажаним. Ви не будете цілями для вбивства.

trait-slavic-name = Слов'янський акцент

trait-slavic-desc = Ви прийшли зі Сходу і говорите з сильним слов'янським акцентом!

