book-text-demonomicon1 = Як викликати демона
          - автор Дж. Г. Візґеральд

          1. закінчити написання посібника з виклику демонів

book-text-demonomicon2 = Як викликати лимон
          - автор Дж. Г. Візджеральд

          1. закінчити написання посібника з виклику лимона
          2. ЗАЧЕКАЙТе помилочка. Оу бляха. Вибачайте люди

book-text-demonomicon3 = Круті імена демонів, які я знайшла
      - пані Моссрок.

      Абраксас
      Нефілім
      Ваал
      Левіафан
      Гарі
      Молох
      Сцилла
      Фенекс

book-text-chemistry-insane = ХІМІЯ ІГОРА ДОВІДНИК З ХІМІЇ

      НАЗВА: ДОВІДНИК З ХІМІЇ

      АНОТАЦІЯ: ДОВІДНИК З ХІМІЇ

      РОЗДІЛ: МУДРІ СЛОВА ІГОРЯ ХІМІЇ

      МОЯ ПОРАДА НОМЕР ОДИН. ЦЕ ЗАВЖДИ ОТРИМУВАТИ ЗАДОВОЛЕННЯ. ВИ НІКОЛИ НЕ ЗНАЄТЕ, КОЛИ ЦЕ ВСЕ ЗАКІНЧИТЬСЯ.
      ТАК ЩО ПРОСТО ПРОДОВЖУЙТЕ!!!

      МОЯ ПОРАДА НОМЕР ДВА. Я ПРОСТО БЛЯХА НЕ МОЖУ ПЕРЕСТАТИ ШЛІФУВАТИ КОМБІНЕЗОНИ. МОЇ "КОЛЕГИ" (агенти) продовжують кричати на мене
      ЩОБ Я ПРИПИНИВ І ЩО "це вирахують з нашої зарплати", АЛЕ ЦЕ ТАК ТАК ДОБРЕ. Я ЯК ГЕНІЙ ІНТЕР'ЄРУ.

      САКСОФОНИ І БАТАРЕЙКИ ВІДВОЛІКАЮТЬ МЕНЕ ВІД ЦЬОГО, АЛЕ Я ЗАВЖДИ ПОВЕРТАЮСЯ ДО КОМБІНЕЗОНІВ.

      МОЯ ПОРАДА НОМЕР ТРИ. ДЯКУЮ, ЩО ПРОЧИТАЛИ!!! ХІМІЯ ІГОРА

book-text-botanics = ** Застосування ботанічних зразків, знайдених на територіях нанотехнологій

      Багато рослин, якщо їх подрібнити, виділяють корисні хімічні речовини. S. (spessmens) papaver та S. aloe vera
      відомі своїми основними цілющими властивостями.

      S. lucidum, або лінчжі, відомий своєю потужною здатністю рятувати від токсинів тих, хто перебуває при смерті. Надмірне вживання в їжу
      може призвести до несприятливих наслідків.

      S. amanita, сильно отруйний екземпляр (Спочивай з миром, сер Алакастер), і S. galactica, на перший погляд
      S. galactica, на перший погляд звичайний антитоксин, схоже, мають певний зв'язок між собою.

      Проводяться дослідження комбінацій цих лікарських рослин, і вони можуть виявитися плідними.

      ----

      - автори Джеймс Алакастер і Голзук Амарант

book-text-gnome = Хай живе наш король гномів

      Того, хто є великим картографом, який помістив наш рід у світ Острова!

      Того, хто любить тих, хто має найбільший капелюх!

      Збитий лиходіями, які не вміють цінувати наш рід!

      Наша помста буде здійснена сповна! Він знову повстане! Він знову повстане! Хі-ху!

book-text-fishing = Коли я виросту, я хочу стати одним з комбайнів космічного моря!

      Думаю, до кінця своїх днів я хочу зловити легендарну космічну рибу!

      Я як маленький щур, що плаває по сирних морях! Негідники приходять, щоб покінчити зі мною, але я хитрий, як кіт, і такий же везучий, як і вони!

      Натисніть <L BUMPER> і <R TRIGGER>, щоб активувати міні-гру "Риболовля".

      - Сержант Джон Бейкер Аклаполія

book-text-detective = РОЗДІЛ 1: МАЛЕНЬКІ ПРИГОДИ НА ВЕЛИКІЙ СТАНЦІЇ

      Ця станція наповнена злочинністю і брудом...

      Я накидав обручі на Бублика, коли почув крик і лазерний постріл. Я сховався під сусіднім столом, щоб сховатися, але другого пострілу не було.

      На вулиці головного інженера розстріляли двоє синдиків, пов'язаних з якоюсь запеклою контрабандою. Його не вистачило на похорон у відкритій труні.

      Тут завжди щось відбувається. Я ніколи не зможу дивитися на клоунів як раніше.

      Питання в тому. хто це зробив?
