book-cnc-sheet = *Лист Персонажа К&К 5e*
    --------------------------------------------------------------------------------------
    РОЗДІЛ 1: ОСНОВНЕ
    --------------------------------------------------------------------------------------
    Ім'я персонажа :
    Раса / Клас :
    Рівень / Очки Досвіду :
    Передісторія :

    --------------------------------------------------------------------------------------
    РОЗДІЛ 2: ЗДІБНОСТІ
    --------------------------------------------------------------------------------------
    Сила = 10 (+0) 10 Стандартно
    Спритність = 10 (+0) 10 Стандартно
    Статура = 10 (+0) 10 Стандартно
    Інтелект = 10 (+0) 10 Стандартно
    Мудрість = 10 (+0) 10 Стандартно
    Харизма = 10 (+0) 10 Стандартно

    Бонус до навичок = (+10)
    Спостережливість (пасивна мудрість) =

    Расові (Раса)

    Класові (Клас)
