# Announcements related to captain presence and ACO state

captain-arrived-revoke-aco-announcement = Должность исполняющего обязанности командующего отзывается в связи с прибытием Капитана, назначенного NanoTrasen. Весь персонал должен вернуться к стандартной цепочке командования.
no-captain-request-aco-vote-with-aa-announcement = Манифест станции показывают, что в настоящее время Капитана нет. Командоваию предлагается назначить исполняющего обязанности капитана и сообщить о результатах Центральному командованию в соответствии с СРП. Аварийный доступ будет разблокирован через {$minutes} минут для обеспечения непрерывной эффективности работы.
no-captain-request-aco-vote-announcement = Манифест станции показывают, что в настоящее время Капитана нет. Командоваию предлагается назначить исполняющего обязанности капитана и сообщить о результатах Центральному командованию в соответствии с СРП.
no-captain-aa-unlocked-announcement = Командованию предоставлены полномочия доступа к шкафу с запасным ID для использования исполняющим обязанности Капитана. Несанкционированное хранение ID в чрезвычайных ситуациях карается по статье «Уголовное преступление» [316]: Хищение особо ценного имущества.
