reagent-name-sentient-grey-matter = чутлива сіра речовина
reagent-desc-sentient-grey-matter = Сік думок, те, що витікає з вух. Він здається блискучим, коли дивитися на нього в потрібному світлі. це дивно...

reagent-name-nectar = нектар
reagent-desc-nectar = Напій від стародавніх богів, рідкісний делікатес серед духовних. Він тимчасово захищає розум від зовнішніх псіотехнічних впливів і втамовує тілесну спрагу.

reagent-name-ambrosia = амброзія
reagent-desc-ambrosia = Їжа від стародавніх богів, рідкісний делікатес серед духовних. Він тимчасово зміцнює організм, даруючи швидкість і витривалість, одночасно втамовуючи його голод.