reagent-desc-doxarubixadone-deltav = Кріогенний хімікат. Лікує певні типи пошкоджень клітин, викликаних небезпечними газами та хімікатами. Діє незалежно від того, живий чи мертвий пацієнт.

reagent-name-netinadone = нетинадон
reagent-desc-netinadone = Кріогенний препарат, який повільно сприяє регенерації гниючої матерії та мозкової тканини.

reagent-name-umbroxol = умброксол
reagent-desc-umbroxol = Зловісна хімія. Використовується для лікування святої шкоди від слабких до покривала. Передозування може викликати у пацієнтів відчуття холоду.

reagent-name-unholy-water = несвята вода
reagent-desc-unholy-water = Вода, оброблена кров'ю і сіркою. Від самого погляду на це морозить до кісток.

reagent-name-anodynafil = анодинафіл
reagent-desc-anodynafil = Ефективний короткочасний анестетик, який не порушує свідомість, але забезпечує тривале пригнічення болю.

reagent-desc-dexalin-deltav = Використовується для лікування незначної кисневої недостатності та крововтрати. Необхідний реагент на сальбутамол і конвермол.

reagent-name-sanctussal = sanctus sal
reagent-desc-sanctussal = Примітивна суміш, що захищає від ноосферних впливів. Історично шахрайство, але отримання святої води з божественного джерела дає фактичні результати.

reagent-name-photoxadone = фотоксадон
reagent-desc-photoxadone = дивна кріогенна речовина, що слабко світиться. Здається, має певний вплив на пошкодження, глибші за фізичні, навіть впливаючи на мертвих.

reagent-name-stabilizine = стабілізін
reagent-desc-stabilizine = Потужна хімічна речовина, яка використовується для стабілізації та регулювання температури тіла.

reagent-desc-omnizine-deltav = Заспокійлива молочна рідина з райдужним блиском. Регенеруюча, чудодійна хімія, здатна очистити тіло від більшості забруднень. Передозування викликає раковий розвиток.