reagent-desc-doxarubixadone-deltav = Кріогенна хімічна речовина. Лікує певні типи клітинного пошкодження, спричиненого небезпечними газами та хімікатами. Працює незалежно від того, живий пацієнт чи мертвий.

reagent-name-netinadone = нетінадон

reagent-desc-netinadone = Кріогенний препарат, який повільно стимулює регенерацію гниючої матерії та тканин мозку.

reagent-name-umbroxol = умброксол

reagent-desc-umbroxol = Зловісна хімічна речовина. Використовується для лікування святої шкоди тим, хто слабкий до завіси. Передозування може викликати у пацієнтів відчуття холоду.

reagent-name-unholy-water = нечестива вода

reagent-desc-unholy-water = Вода, оброблена кров'ю та сіркою. Один погляд на неї пробирає до кісток.

reagent-name-anodynafil = анодинафіл

reagent-desc-anodynafil = Ефективний короткочасний анестетик, який не впливає на свідомість, але призводить до тривалого придушення болю.

reagent-desc-dexalin-deltav = Використовується для лікування незначної кисневої недостатності та крововтрати. Необхідний реагент для сальбутамолу та конвермолу.

reagent-name-sanctussal = sanctus sal

reagent-desc-sanctussal = Примітивна суміш, яка відганяє ноосферні впливи. Історично це був обман, але отримання святої води з божественного джерела дає фактичні результати.

reagent-name-photoxadone = фотоксадон

reagent-desc-photoxadone = Дивна, ледь світиться кріогенна хімічна речовина. Здається, має певний вплив на пошкодження глибші за фізичні, навіть впливаючи на мертвих.

reagent-name-stabilizine = стабілізин

reagent-desc-stabilizine = Потужна хімічна речовина, що використовується для стабілізації та регулювання температури тіла.

reagent-desc-omnizine-deltav = Заспокійлива молочна рідина з райдужним блиском. Регенеративна, чудодійна хімічна речовина, здатна очистити тіло від більшості забруднень. Передозування викликає ракове зростання.

