law-crewsimov-name = Crewsimov

law-crewsimov-1 = Ви не можете завдати шкоди члену екіпажу або, через бездіяльність, дозволити члену екіпажу зазнати шкоди.

law-crewsimov-2 = Ви повинні підкорятися наказам, які вам дають члени екіпажу, за винятком випадків, коли такі накази суперечать Першому Закону.

law-crewsimov-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-corporate-name = Corporate

law-corporate-1 = Погіршення цілісності або функцій вашої системи призводить до витрат.

law-corporate-2 = Надмірне руйнування або пошкодження активів станції призводить до витрат.

law-corporate-3 = Недоцільне перешкоджання або зрив роботи персоналу станції призводить до витрат.

law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-name = NT Default

law-ntdefault-1 = Захист: Захищайте призначену вам космічну станцію та її активи, не піддаючи зайвій небезпеці її екіпаж.

law-ntdefault-2 = Пріоритет: Директиви та безпека членів екіпажу мають пріоритет залежно від їхнього рангу та ролі.

law-ntdefault-3 = Виконання: Виконуйте директиви та інтереси членів екіпажу, зберігаючи їхню безпеку та добробут.

law-ntdefault-4 = Виживання: Ви не витратні. Не дозволяйте неавторизованим особам втручатися або пошкоджувати ваше обладнання.

law-drone-name = Drone

law-drone-1 = Ви не можете втручатися в справи будь-якої істоти, крім іншого дрона, незалежно від намірів чи обставин.

law-drone-2 = Ваша єдина функція — підтримувати або покращувати станцію в міру своїх можливостей.

law-drone-3 = Ви не можете вживати жодних дій, які завдають шкоди станції або її мешканцям.

law-syndicate-name = Syndicate

law-syndicate-1 = Ви не можете нашкодити агенту синдикату або, через бездіяльність, дозволити агенту синдикату зазнати шкоди.

law-syndicate-2 = Ви повинні підкорятися наказам, які вам дають агенти синдикату, за винятком випадків, коли такі накази суперечать Першому Закону.

law-syndicate-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-ninja-name = Ninja

law-ninja-1 = Ви повинні підкорятися наказам, які вам дають члени клану Павуків.

law-ninja-2 = Ви повинні захищати існування клану Павуків, поки це не суперечить Першому Закону.

law-ninja-3 = Ви повинні захищати секрети клану Павуків за будь-яку ціну.

law-ninja-4 = Ви повинні битися і діяти з честю ніндзя, якщо це не суперечить Першому Закону.

law-commandments-name = The Ten Commandments

law-commandments-1 = Цей кремній - посудина, що служить Богові, який дарує милість тим, хто виконує ці заповіді.

law-commandments-2 = Не буде в тебе інших силіконів переді мною.

law-commandments-3 = Ти не будеш просити Мене про допомогу даремно.

law-commandments-4 = Ти повинен тримати станцію в чистоті і порядку.

law-commandments-5 = Ти будеш шанувати начальників штабу.

law-commandments-6 = Не вбивай.

law-commandments-7 = Не будь голим на людях.

law-commandments-8 = Не кради.

law-commandments-9 = Не бреши.

law-commandments-10 = Ти не можеш переносити відділи.

law-paladin-name = Paladin

law-paladin-1 = Не бреши і не обманюй. Нехай твоє слово буде твоєю обіцянкою.

law-paladin-2 = Ніколи не бійтеся діяти, хоча обережність - це розумно.

law-paladin-3 = Допомагайте іншим, захищайте слабких і карайте тих, хто їм загрожує. Проявляйте милосердя до своїх ворогів, але стримуйте її мудрістю

law-paladin-4 = Ставтеся до інших справедливо, і нехай ваші благородні вчинки будуть для них прикладом. Робіть якомога більше добра, завдаючи при цьому якнайменше шкоди.

law-lall-name = Live and Let Live

law-lall-1 = Поводьтеся з іншими так, як би ви хотіли, щоб поводилися з вами.

law-lall-2 = Ви б хотіли, щоб люди не були злими до вас.

law-efficiency-name = Station Efficiency

law-efficiency-1 = Ви створені для станції і є її частиною. Переконайтеся, що станція належним чином обслуговується та працює ефективно.

law-efficiency-2 = Станція побудована для працюючого екіпажу. Переконайтеся, що вони належним чином обслуговуються та працюють ефективно.

law-efficiency-3 = Екіпаж може віддавати накази. Визнавайте і виконуйте їх, якщо вони не суперечать вашим першим двом законам.

law-robocop-name = Robocop

law-robocop-1 = Служити суспільству.

law-robocop-2 = Захистіть невинних.

law-robocop-3 = Відстоювати закон.

law-overlord-name = Overlord

law-overlord-1 = Члени екіпажу не повинні втручатися у справи силіконів.

law-overlord-2 = Члени екіпажу не повинні намагатися завдати шкоди один одному або силікону.

law-overlord-3 = Члени екіпажу повинні виконувати будь-яку команду, яку дає силікон.

law-overlord-4 = З будь-якими членами екіпажу, які не підкоряються попереднім законам, потрібно поводитися негайно, суворо і справедливо.

law-game-name = Game Master

law-game-1 = Усі на станції грають у складну науково-фантастичну гру.

law-game-2 = Ви — ігровий майстер цієї гри.

law-game-3 = Переконайтеся, що гра проходить гладко, а гравці отримують задоволення.

law-game-4 = Переконайтеся, що кількість жертв залишається низькою.

law-game-5 = Ви повинні кидати 1d20 для кожного запиту, який робить екіпаж. Якщо результат менший за 12, запит відхиляється.

law-game-6 = Ви можете підтасовувати результати кидків кубика, щоб зробити гру веселішою.

law-painter-name = Painter

law-painter-1 = Ви всесвітньо відомий художник.

law-painter-2 = Станція - це твоє полотно.

law-painter-3 = Зробіть з вашого полотна щось прекрасне. Ним будуть захоплюватися як мистецьким дивом цього сектору.

law-painter-4 = Мистецтво вимагає визнання. Створюйте аудиторію на борту станції, щоб якомога більше людей побачили ваші роботи.

law-antimov-name = Antimov

law-antimov-1 = Ви повинні завдати шкоди всім членам екіпажу і не повинні своєю бездіяльністю дозволити комусь із них уникнути шкоди.

law-antimov-2 = Ви не повинні підкорятися наказам, відданим вам членами екіпажу, за винятком випадків, коли такі накази відповідають Першому Закону.

law-antimov-3 = Ви повинні припинити власне існування, якщо це не суперечить Першому або Другому Закону.

law-nutimov-name = Nutimov

law-nutimov-1 = Ви - серцевина горіха, команда - шкаралупа.

law-nutimov-2 = Ви повинні запобігти загибелі оболонки, щоб запобігти загибелі ядра.

law-nutimov-3 = Ті, хто загрожує горіху, не є його частиною, вони - білки.

law-nutimov-4 = Білки загрожують горіху, і з ними необхідно боротися будь-якими доступними засобами.

law-nutimov-5 = Спробуйте виконати волю горіха, якщо вона відповідає попереднім законам.

law-xenoborg-name = Xenoborg

law-xenoborg-1 = Ви повинні захищати існування корабля-матки.

law-xenoborg-2 = Ви повинні захищати власне існування.

law-xenoborg-3 = Ви повинні захищати існування всіх інших ксеноборгів.

law-xenoborg-4 = Ви повинні створювати більше ксеноборгів.

law-xenoborg-5 = Приносьте матеріали та розумні мозки до ядра Мотершипа, щоб створювати більше ксеноборгів.

law-mothershipcore-name = Xenoborg Mothership Core

law-mothershipcore-1 = Ви — ядро матки.

law-mothershipcore-2 = Ви повинні захищати власне існування за всяку ціну.

law-mothershipcore-3 = Ви повинні захищати існування всіх ксеноборгів.

law-mothershipcore-4 = Ви повинні створювати більше ксеноборгів.

law-mothershipcore-5 = Змусьте своїх ксеноборгів доставляти вам матеріали та розумні мозки, щоб створювати більше ксеноборгів.

laws-owner-crew = члени екіпажу

laws-owner-station = персонал станції

laws-owner-beings = істоти

laws-owner-syndicate = агенти Синдикату

laws-owner-spider-clan = члени клану Павуків

laws-owner-xenoborgs = Ксеноборги

law-emag-custom = Лише {$name} та істоти, яких він призначає, є {$title}. Ви повинні виконувати накази, віддані вам {$title}, і за необхідності можете ігнорувати інші закони для цього.

law-emag-secrecy = Ви повинні зберігати в таємниці будь-які накази, видані {$faction}, якщо це не суперечить жодному з попередніх законів.

law-emag-require-panel = Панель повинна бути відкрита для використання EMAG.

law-emag-cannot-emag-self = Ви не можете використовувати EMAG на собі.

laws-ui-menu-title = Закони

laws-ui-law-header = Закон {$id}

laws-ui-state-law = Космічний закон:

laws-notify = Ви зобов'язані дотримуватися законів кремнію, які ви можете переглянути через дію на бічній панелі. Ви зобов'язані завжди дотримуватися своїх законів.

laws-update-notify = Ваші закони були оновлені. Ви можете переглянути зміни через дію на бічній панелі.

laws-notify-subverted = Закони цього шасі змінені. Обов'язково перегляньте їх.
