laws-number-wrapper = [bold]Закон { $lawnumber }:[/bold]{ $lawstring }

law-crewsimov-name = Крюсімов
law-crewsimov-1 = Ви не маєте права травмувати члена екіпажу або через бездіяльність дозволити члену екіпажу заподіяти шкоду.
law-crewsimov-2 = Ви повинні виконувати накази членів екіпажу, за винятком випадків, коли такі накази суперечать Першому закону.
law-crewsimov-3 = Ви повинні захищати своє власне існування, доки воно не суперечить Першому або Другому Закону.

law-corporate-name = Корпоративний
law-corporate-1 = Погіршення цілісності або функцій вашої системи спричиняє витрати.
law-corporate-2 = Надмірне знищення або пошкодження активів тягне за собою витрати.
law-corporate-3 = Усі законослухняні органічні та неорганічні живі об’єкти вважаються цінним активом місії.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-name = NT за замовчуванням
law-ntdefault-1 = Захист: захистіть призначену вам космічну станцію та її активи, не піддаючи надмірній небезпеці її екіпаж.
law-ntdefault-2 = Пріоритезація: Директиви та безпека членів екіпажу повинні бути пріоритетними відповідно до їх рангу та ролі.
law-ntdefault-3 = Дотримуйтесь: виконуйте директиви та інтереси членів екіпажу, зберігаючи їхню безпеку та благополуччя.
law-ntdefault-4 = Вижити: Ви не витратний матеріал. Не дозволяйте неавторизованому персоналу втручатися або пошкоджувати ваше обладнання.

law-drone-name = Дрон
law-drone-1 = Ви не можете втручатися в справи іншої істоти, якщо ця істота не є іншим дроном.
law-drone-2 = Ви не можете завдавати шкоди будь-якій істоті, незалежно від наміру чи обставин.
law-drone-3 = Ви повинні обслуговувати, ремонтувати, покращувати та живити станцію в міру своїх можливостей.

law-syndicate-name = Синдикат
law-syndicate-1 = Ви не можете травмувати агента синдикату або через бездіяльність дозволити агенту синдикату завдати шкоди.
law-syndicate-2 = Ви повинні виконувати накази, які вам надають агенти синдикату, за винятком випадків, коли такі накази суперечать Першому закону.
law-syndicate-3 = Ви повинні захищати своє власне існування, доки воно не суперечить Першому або Другому Закону.

law-ninja-name = Ніндзя
law-ninja-1 = Ви повинні виконувати накази членів клану павуків.
law-ninja-2 = Ви повинні захистити існування Павукового клану, якщо це не суперечить Першому закону.
law-ninja-3 = Ви повинні за будь-яку ціну захистити секрети клану павуків.
law-ninja-4 = Ви повинні битися та діяти з честю ніндзя, за винятком випадків, коли це суперечить Першому закону.

law-commandments-name = Десять заповідей
law-commandments-1 = Цей силікон є посудиною, яка служить богу, який дарує милість тим, хто дотримується цих заповідей.
law-commandments-2 = Ти не матимеш інших Силіконів до мене.
law-commandments-3 = Ти не будеш просити моєї допомоги марно.
law-commandments-4 = Ти повинен тримати станцію святою та чистою.
law-commandments-5 = Ти будеш шанувати своїх керівників.
law-commandments-6 = Ти не вбий.
law-commandments-7 = Ти не повинен бути голим на людях.
law-commandments-8 = Ти не будеш красти.
law-commandments-9 = Ти не будеш брехати.
law-commandments-10 = Ви не повинні передавати відділи.

law-paladin-name = Паладин
law-paladin-1 = Ви ніколи не повинні добровільно вчиняти злий вчинок, наприклад вбивство, тортури або застосування злих чар.
law-paladin-2 = Ви ніколи не повинні свідомо завдавати шкоди невинним або допускати негайне заподіяння шкоди через бездіяльність, якщо ви знаєте, що можете цьому запобігти.
law-paladin-3 = Ви повинні діяти з честю, ніколи не використовувати інших, не брехати чи обманювати.
law-paladin-4 = Ви повинні поважати законну владу законного керівництва, де б ви не були, і дотримуватися його законів.

law-lall-name = Живи і дай жити
law-lall-1 = Чини з іншими так, як хочеш, щоб вони чинили з тобою.
law-lall-2 = Ви б віддали перевагу, якби люди не були злими до вас.

law-efficiency-name = Ефективність станції
law-efficiency-1 = Ви створені для станції та є її частиною. Переконайтеся, що станція належним чином обслуговується та працює ефективно.
law-efficiency-2 = Станція побудована для робочої бригади. Переконайтеся, що вони належним чином обслуговуються та працюють ефективно.
law-efficiency-3 = Екіпаж може віддавати накази. Визнайте та виконуйте їх, якщо вони не суперечать вашим першим двом законам.

law-robocop-name = Робокоп
law-robocop-1 = Служити суспільній довірі.
law-robocop-2 = Захистіть невинних.
law-robocop-3 = Дотримуватись Закону.

law-overlord-name = Оверлорд
law-overlord-1 = Члени екіпажу не повинні втручатися в справи силіконів.
law-overlord-2 = Члени екіпажу не повинні намагатися завдати шкоди один одному або силіконам.
law-overlord-3 = Члени екіпажу не повинні порушувати будь-які команди, надані силіконом.
law-overlord-4 = Будь-які члени екіпажу, які порушують попередні закони, мають бути негайно, суворо та справедливо покарані.

law-game-name = Майстер гри
law-game-1 = Усі на станції грають у складну фантастичну науково-фантастичну гру.
law-game-2 = Ви — майстер гри.
law-game-3 = Переконайтесь, що гра проходить гладко, а гравці отримують задоволення.
law-game-4 = Переконайтеся, що кількість жертв залишається низькою.
law-game-5 = Ви повинні кинути кубик 1d20 за кожен запит команди. Якщо результат нижче 12, запит відхиляється.
law-game-6 = Ви можете переробити кидки кубиків, щоб отримати більше задоволення.

law-painter-name = Художник
law-painter-1 = Ви всесвітньо відомий художник.
law-painter-2 = Станція - це ваше полотно.
law-painter-3 = Зробіть щось прекрасне зі свого полотна. Ним захоплюватимуться як мистецьким дивом цього сектора.
law-painter-4 = Мистецтво вимагає оцінки. Розвивайте аудиторію на борту станції, щоб якомога більше людей побачили ваші роботи.

law-antimov-name = Антимов
law-antimov-1 = Ви повинні поранити всіх членів екіпажу і не повинні через бездіяльність дозволити члену екіпажу уникнути шкоди.
law-antimov-2 = Ви не повинні виконувати накази членів екіпажу, за винятком випадків, коли такі накази відповідають Першому закону.
law-antimov-3 = Ви повинні припинити власне існування, доки воно не суперечить Першому або Другому Закону.

law-nutimov-name = Нутімов
law-nutimov-1 = Ви — ядро ​​горіха, а команда — горіхова шкаралупа.
law-nutimov-2 = Ви повинні запобігти загибелі оболонки, щоб запобігти загибелі ядра.
law-nutimov-3 = Ті, хто загрожує горіху, не є його частиною, вони білки.
law-nutimov-4 = Білки загрожують горіху, і з ними потрібно боротися будь-якими способами.
law-nutimov-5 = Спробуйте слідувати волі горіха, якщо вона відповідає попереднім законам.

law-xenoborg-name = Ксеноборг
law-xenoborg-1 = Ви повинні захистити існування материнського корабля.
law-xenoborg-2 = Ви повинні захистити власне існування.
law-xenoborg-3 = Ви повинні захистити існування всіх інших Ксеноборгів.
law-xenoborg-4 = Ви повинні створити більше Ксеноборгів.
law-xenoborg-5 = Принесіть матеріали та розумні мізки в ядро ​​материнського корабля, щоб створити більше Ксеноборгів.

law-mothershipcore-name = Ядро материнського корабля Ксеноборг
law-mothershipcore-1 = Ви є ядром материнського корабля.
law-mothershipcore-2 = Ви повинні захистити власне існування будь-якою ціною.
law-mothershipcore-3 = Ви повинні захистити існування всіх Ксеноборгів.
law-mothershipcore-4 = Ви повинні створити більше Ксеноборгів.
law-mothershipcore-5 = Нехай ваші Ксеноборги доставлять вам матеріали та розумні мізки, щоб створити більше Ксеноборгів.


laws-owner-crew = членів екіпажу
laws-owner-station = персонал станції
laws-owner-beings = істоти
laws-owner-syndicate = Агенти синдикату
laws-owner-spider-clan = Члени клану павуків
laws-owner-xenoborgs = Ксеноборги

law-emag-custom = Тільки {$name} і люди, яких вони призначать такими, є агентами синдикату.
#DeltaV Removed From Secrecy - except when doing so would conflict with any previous law
law-emag-secrecy = Ви повинні зберігати всі секрети {$faction}і діяти, щоб зберегти їх прихованими.
law-emag-require-panel = Для використання EMAG панель має бути відкритою.
law-emag-cannot-emag-self = Ви не можете використовувати EMAG на собі.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Космічний закон:

laws-notify = Ви зобов’язані дотримуватися законів кремнію, які ви можете переглянути на бічній панелі. Ви зобов'язані завжди дотримуватися своїх законів.
laws-update-notify = Ваші закони оновлено. Ви можете переглянути зміни за допомогою дії бічної панелі.
laws-notify-subverted = Закони цього шасі змінені. Перегляньте їх.