job-description-gladiator = Устроить боевое представление для команды. Сражайтесь за свою свободу, славу и честь.
job-description-guard = Следить за заключенными и обеспечивать их основными потребностями.
job-description-mail-carrier = Доставлять почту и другие посылки из логистики и в логистику. Избегать собак.
job-description-mail-courier = Доставлять предметы и ящики в нужные отделы.
job-description-martialartist = Быть благородным и дисциплинированным, проводить спарринги в додзё, вызывать охрану на ПВП.
job-description-prisoner = Сидеть в тюрьме. Играть с сокамерниками в азартные игры. Разговаривать с начальником тюрьмы. Написать мемуары.
job-description-mantis = Разгадывать загадки - от природы Вселенной до смысла жизни. Быть главным специалистом по работе с псионическими существами.
