ent-MobGlimmerMite = клещ мерцания
    .desc = Странный вредитель из мира ноосферы.

ent-MobSecDogLaika = Лайка
    .desc = Как и её теска, Лайка — представитель неопределенной породы, только что вышедшая с улицы и готовая к драке.
ent-MobSecDog = Охранная собака
    .desc = Как ни странно, эта свинья на самом деле собака.
ent-MobSpaceFerret = Слизнекот
    .desc = Очевидно, существует культ, поклоняющийся этим очаровательным котикам. Жаль, что они вызывают странное заикание. Clug.

ent-MobKangarooSpaceNPC = комсический кенгуру
    .desc = Выглядит дружелюбно. Почему бы тебе не обнять его?
ent-MobSpiderSpaceNPC = космический паук
    .desc = Он настолько светится, что выглядит опасным.
ent-MobBearSpaceNPC = космический медведь
    .desc = Выглядит дружелюбно. Почему бы тебе не обнять его?
ent-MobCobraSpaceNPC = космическая кобра
    .desc = Длинные клыки и светящийся капюшон, а манящий взгляд так и просит подойти поближе.
ent-MobPurpleSnakeGhost = космическая гадюка
    .desc = Угрожающая фиолетовая змея из Кеплера-283c.
ent-MobSmallPurpleSnakeGhost = космическая гадюка
    .desc = Угрожающая фиолетовая змея из Кеплера-283c.

ent-MobFelinid = Урист МакФеленид
ent-MobPlasmaman = Урист МакОГОНЬ О БОЖЕ ВСЁ ГОРИТ!
ent-MobShadowkin = Урист МакФлуф
ent-MobGoblin = Урист МакГоблин
ent-MobHarpy = Урист МакГарпи
ent-MobOni = Урист МакОни

ent-MobMouseCancer = раковая мышь
    .desc = О, эй, Сивви...
ent-MobArcticFoxSiobhan = Шивон
    .desc = Её имя произносится как «Шиван», но соратники называют её Шивс. Пушистая и очаровательная песец.
ent-MobFerretWhite = белый хорек
    .desc = Просто глупый малый!

ent-MobIfritFamiliar = Ифрит
    .desc = Слуга Мистагога.

ent-MobNukieMouse = Ядерный оперативник мышь
    .desc = Ядерный оперативник... МЫШЬ?!

ent-MobRadioGuard = Охранник синдиката
    .desc = Синдикат очистил разум и внушил ему полную лояльность с помощью гипноза. Они пожертвует своей жизнью, чтобы защитить свою цель.

ent-MobTomatoKiller = томат-убийца
    .desc = Это действительно позволит вам участвовать в следующих онлайн-дебатах веганами.

ent-MobXenoPlayer = ксено
    .desc = Обычно они приходят ночью. Обычно.
ent-MobXenoDroneNPC = дрон
    .desc = Обычно они приходят ночью. Обычно.
ent-MobXenoPraetorianNPC = преторианец
    .desc = Обычно они приходят ночью. Обычно.
ent-MobXenoQueenNPC = королева
    .desc = Обычно они приходят ночью. Обычно.
ent-MobXenoRavagerNPC = разрушитель
    .desc = Обычно они приходят ночью. Обычно.
ent-MobXenoRounyNPC = Руни
    .desc = Обычно они приходят ночью. Обычно.
ent-MobXenoRunnerNPC = бегун
    .desc = Обычно они приходят ночью. Обычно.
ent-MobXenoSpitterNPC = плевальщик
    .desc = Обычно они приходят ночью. Обычно.
