inner-anomaly-start-message-pyro = Ви можете відчути божевільне полум'я всередині себе. Ви стали господарем пірокластичної аномалії.
inner-anomaly-start-message-shock = Блискавки тремтять на кінчиках ваших пальців! Ви стали господарем електричної аномалії.
inner-anomaly-start-message-shadow = З вас сочиться непроглядна темрява... Ви стали господарем тіньової аномалії.
inner-anomaly-start-message-frost = Крижаний мороз кості скує. Ви стали господарем льодової аномалії.
inner-anomaly-start-message-flora = Листя і квіти проростають крізь шкіру! Ви стали господарем квіткової аномалії.
inner-anomaly-start-message-bluespace = Ваші думки мчать, як божевільні! Ви стали господарем аномалії bluespace.
inner-anomaly-start-message-flesh = Ваше тіло шалено росте. Ви стали господарем аномалії плоті.
inner-anomaly-start-message-grav = Все стає неприродно важким і легким водночас... Ви стали господарем гравітаційної аномалії.
inner-anomaly-start-message-tech = Ваша голова гуде від сум хаотичної інформації! Ви стали господарем технічної аномалії.
inner-anomaly-start-message-rock = Кристали проростають крізь ваші кістки! Ви стали господарем скельної аномалії.
inner-anomaly-start-message-santa = Ви стаєте одержимі різдвяним духом! Ви стали господарем різдвяної аномалії.

inner-anomaly-end-message = Ненормальна діяльність у вас зникає безслідно....

inner-anomaly-severity-info-50 = Ви відчуваєте, що аномалія захоплює половину вашого тіла.
inner-anomaly-severity-info-75 = [[0]]Аномалія дає [[1]]% балів[[2]]
inner-anomaly-severity-info-90 = Ви відчуваєте, що аномалія майже повністю захопила ваше тіло.
inner-anomaly-severity-info-100 = Аномалія всередині вас нестримно зростає, завдаючи величезного болю та розриваючи вас на частини!