oracle-demand-1 = Я требую один {$item}! Не спрашивайте, почему!
oracle-demand-2 = В обмен на знание ты должен принести мне один {$item}!
oracle-demand-3 = В обмен на один {$item} я наделяю тебя божественным даром!
oracle-demand-4 = Принесите мне один {$item}, если хотите получить хоть каплю моей благодати!
oracle-demand-5 = Если ты не невежда, ты принесешь мне один {$item}!
oracle-demand-6 = У архонтов есть к тебе просьба: один {$item}!
oracle-demand-7 = Чтобы подняться в высшее состояние бытия, чтобы достичь гнозиса, ваши жалкие телесные тела должны принести мне один {$item}!
oracle-demand-8 = Если вы хотите продлить время пребывания вашей искры божественного света в этом сосуде, вы должны принести мне один {$item}!
oracle-demand-9 = Принеси мне один {$item} или упивайся своим невежеством, черви!
oracle-demand-10 = Если ты когда-нибудь захочешь пронзить завесу этого ложного существования, ты должен принести мне один {$item}!
oracle-demand-11 = Я позабочусь о том, чтобы следующим сосудом, в который ты вселишься в этом материальном аду, стала одна из тех обезьян, которых ты мучаешь, если ты не принесешь мне один {$item}!
oracle-demand-12 = Один {$item} - шаг на пути к божественности.

oracle-current-item = Текущий запрашиваемый предмет: {$item}.
oracle-previous-item = Последний запрошенный предмет, который еще принимается: {$item}
