cmd-showaccessreaders-help = Інформація про накладення:
    -Вимкнено | Зчитувач доступу вимкнено
    +Без обмежень | Зчитувач доступу не має обмежень
    +Набір [Індекс]: [Назва тегу]| Тег у наборі доступу (для доступу потрібні всі теги в наборі)
    +Ключ [StationUid]: [StationRecordKeyId] | Дозволений StationRecordKey
    -Тег [Назва тегу] | Недозволений тег (має пріоритет над іншими дозволами)

cmd-showaccessreaders-status = Накладення налагодження зчитувачів доступу встановлено на {$status}.
