advertisement-condiment-1 = Втомилися від сухого м'яса? Насипте на нього трохи ароматних приправ!
advertisement-condiment-2 = Безпечний для дітей посуд. Виделки, ложки та ножі, якими нічого не поріжеш.
advertisement-condiment-3 = Кукурудзяна Олія!
advertisement-condiment-4 = Підсолодіть свій день з Astrotame! Вісім із десяти лікарів погоджуються, що це, ймовірно, не викличе раку.
advertisement-condiment-5 = Гострий соус! Соус для барбекю! Холодний соус! Кетчуп! Соєвий соус! Соус з хрону!
advertisement-condiment-6 = Обов’язково додавайте кетчуп і гірчицю в гамбургери! Кухарі часто забувають.
