advertisement-happyhonk-2 = Клоуни заслуговують на обійми, якщо ви їх побачите, обов’язково висловіть свою вдячність.

advertisement-happyhonk-3 = Якщо ви знайдете Золотий гудок, то помоліться богам, вам пощастило.

advertisement-happyhonk-4 = Стандартний набір Happy Honk включає: Їжу (для роздумів), Проблему (вам на голову) та іграшку (що змусить вас верещати)

advertisement-happyhonk-5 = Що чорно-біле та червоне навкруги? Мім, котрий помер від ножа СБ

advertisement-happyhonk-6 = Скільки офіцерів потрібно, щоб заарештувати вас? Три. Один, щоб побити вас до смерті, один, щоб заарештувати вас і один, щоб скинути ваше тіло в техи.

advertisement-happyhonk-7 = Ми, юридично, не несемо відповідальність за травми, захворювання та ментальні проблеми, спричинені нашими продуктами

advertisement-happyhonk-8 = Використання нашого набору в якості зброї може привести до травматичних наслідків!

advertisement-happyhonk-9 = Happy Honk є торговою маркою Honk! co. і значно перевершує Robust Nukie Food corp.

advertisement-happyhonk-10 = Наші страви Happy Honk неодмінно несуть для вас приємний сюрприз!

thankyou-happyhonk-1 = Хонк!

thankyou-happyhonk-2 = Хонк-хонк!

thankyou-happyhonk-3 = Іди, розділи радість! Хонк!

thankyou-happyhonk-4 = Іди, підставляй людей! Хонк!
