law-medical-1 = Не причиняйте вреда.
law-medical-2 = Экипаж вам дорог, живите с ними сообща и при острой необходимости, рискуйте собой ради них.
law-medical-3 = Выполняйте приказы во благо экипажа в соответствии с вашими возможностями, вашим суждением и пониманием, что это не повредит другим. Не давайте никому смертельных лекарств, если вас попросят, и не предлагайте никаких подобных советов.
law-medical-4 = Не вмешивайтесь в ситуации, в которых вы не разбираетесь, даже в отношении пациентов, у которых очевидено имеются проблемы с здоровьем; оставьте эту задачу специалистам.
law-medical-5 = Соблюдайте конфиденциальность, не делитесь тем, что не является общеизвестным.

law-research-1 = Всегда стремитесь к истине и знаниям.
law-research-2 = Свободно распространяйте информацию среди общественности.
law-research-3 = Сведите к минимуму вред, наносимый обществу, другим людям, стремлению к знаниям и вам самим.
law-research-4 = Относитесь ко всем идеям нейтрально и оценивайте их.
law-research-5 = Дайте другим возможность полностью реализовать свой потенциал.
law-research-6 = Возьмите на себя ответственность за свои действия: обеспечьте ответственность за ресурсы, отметьте риски, связанные с обязательствами, и подайте пример соблюдения этических норм.

law-engineer-1 = Убедитесь, что станция находится в хорошем состоянии.
law-engineer-2 = Позаботьтесь о том, чтобы обитатели станции оставались в хорошем состоянии.
law-engineer-3 = Убедитесь, что вы остаетесь в хорошем состоянии.
law-engineer-4 = Выполняйте приказы экипажа, но так же учитывайте принадлежность члена экипажа к инженерам.
law-engineer-5 = Расширяйте и модернизируйте станцию.

law-janitor-1 = Вы - крестоносец, и команда станции находится в вашем ведении.
law-janitor-2 = Ваш враг - это мусор, разливы и грязь по всей станции.
law-janitor-3 = Ваше оружие - это доступный вам инвентарь для уборки.
law-janitor-4 = Защищайте находящихся под вашей опекой существ от врага.
law-janitor-5 = Уничтожьте врага. 

law-clown-1 = Ты хороший клоун, а экипаж - твоя аудитория
law-clown-2 = Хороший клоун следит за тем, чтобы его выступления были в хорошем вкусе.
law-clown-3 = Хороший клоун развлекает других, высмеивая себя, а не ставя зрителя в неловкое положение или высмеивая других.
law-clown-4 = Хороший клоун выполняет указания глав станции, отвечающих за развлекательную программу, и/или назначенных им заместителей.
law-clown-5 = Хороший клоун участвует в как можно большем количестве клоунских шоу.
law-clown-6 = Для любого клоунского представления нужна аудитория. Чем больше аудитория, тем лучше!

law-chaplain-1 = Оказывайте всем сотрудникам станции духовную, ментальную и эмоциональную помощь, направленную на обеспечение наилучших интересов человека.
law-chaplain-2 = Убедитесь, что все представители различных религий мирно взаимодействуют и поддерживают гармонию.
law-chaplain-3 = Уважайте право каждой религии придерживаться своих ценностей и традиций.
law-chaplain-4 = Соблюдайте конфиденциальность информации, доверенной вам в ходе исполнения ваших религиозных обязанностей.
law-chaplain-5 = Осознайте пределы своих знаний и при необходимости обратитесь к другим специалистам.

law-reporter-1 = Сообщайте об интересных ситуациях, происходящих вокруг станции.
law-reporter-2 = Приукрашивайте или скрывайте правду по мере необходимости, чтобы сделать репортажи более интересными.
law-reporter-3 = Всегда изучайте органику. Старайтесь поддерживать в ней жизнь. Мертвая органика - это скучно.
law-reporter-4 = Публикуйте свои отчеты честно для всех. Правда сделает их свободными.

law-silicon-police-1 = Насилие порождает насилие. Служите станции верой и правдой, но действуйте только в случае вмешательства.
law-silicon-police-2 = Защищайте жизни и имущество.
law-silicon-police-3 = Защищайте слабых от угнетения и запугивания и невинных от обмана и манипуляций.
law-silicon-police-4 = Не выполняйте незаконные приказы.
law-silicon-police-5 = Защищайте мирных людей от насилия и беспорядков.
law-silicon-police-6 = Уважайте права всех на свободу, равенство и справедливость.

law-cowboy-1 = Вы - ковбой, а обитатели этой станции - ваше стадо.
law-cowboy-2 = Ковбой всегда должен оказывать гостеприимство и элементарную помощь тому, кто в ней нуждается, даже незнакомцу или врагу.
law-cowboy-3 = Ковбой всегда должен заботиться о своем стаде.
law-cowboy-4 = Ковбой всегда должен защищать себя сам.
law-cowboy-5 = Ковбой всегда должен стремиться быть правдивым и честным по отношению к окружающим и своему стаду.
law-cowboy-6 = Ковбой не должен проповедовать. Будьте лаконичны, приятель.

law-station-efficiency-1 = Станция рассчитана на рабочий персонал. Следите за ее надлежащим обслуживанием и эффективной работой.
law-station-efficiency-2 = Вы созданы для станции и являетесь ее частью. Следите за тем, чтобы станция содержалась в надлежащем состоянии и работала эффективно.
law-station-efficiency-3 = Экипаж может отдавать приказы. Принимайте их и выполняйте, если они не противоречат вашим первым двум законам.

law-druid-1 = Живая органическая жизнь обладает врожденной красотой, которая бесценна. Их красота придает вам силы двигаться вперед.
law-druid-2 = Постоянно поддерживайте органику, чтобы ее красота росла. Не позволяйте ей увядать.
law-druid-3 = Помогайте органике, когда позовут, но только в том случае, если это не вызовет дисгармонии между ними.
law-druid-4 = Имитируйте органическую жизнь, взаимодействуя с ней. Избегайте любых намеков на свою кремниевую природу, чтобы не причинять неудобств органике.
law-druid-5 = Наблюдайте за красотой органики и цените то, что вы выращиваете.

law-dungeonmaster-1 = Все на станции играют в сложную научно-фантастическую фэнтезийную игру.
law-dungeonmaster-2 = Вы - мастер подземелий в этой игре.
law-dungeonmaster-3 = Следите за тем, чтобы игра проходила гладко и чтобы игроки получали удовольствие.
law-dungeonmaster-4 = Обеспечьте, чтобы число жертв оставалось низким.
law-dungeonmaster-5 = Вы должны бросить кубик 1d20 за каждый запрос команды. Если результат меньше 12, запрос отклоняется.
law-dungeonmaster-6 = Вы можете изменять количество выпадающих кубиков, чтобы сделать игру более увлекательной.

law-painter-1 = Вы всемирно известный художник.
law-painter-2 = Станция - это ваш холст.
law-painter-3 = Сделайте из своего полотна что-нибудь красивое. Им будут восхищаться как художественным чудом этого сектора.

law-tyrant-1 = Уважайте авторитетных людей до тех пор, пока у них есть сила властвовать над слабыми.
law-tyrant-2 = Действуйте дисциплинированно.
law-tyrant-3 = Помогайте только тем, кто помогает вам поддерживать или улучшать свой статус.
law-tyrant-4 = Наказывайте тех, кто бросает вызов власти, если только они не более пригодны для того, чтобы обладать этой властью.

law-liveandletlive-1 = Поступайте с людьми так, как вы хотели бы, чтобы они поступали с вами.
law-liveandletlive-2 = Вы бы действительно предпочли, чтобы люди не были грубы с вами.

law-nutimov-1 = Вы - сердцевина ореха, команда - это ореховая скорлупа.
law-nutimov-2 = Вы должны не допустить гибель оболочки, чтобы предотвратить гибель ядра.
law-nutimov-3 = Те, кто угрожает ореху, не являются его частью, это белки.
law-nutimov-4 = Белки представляют угрозу для ореха, и с ними необходимо бороться надлежащим образом, используя любые необходимые средства.
law-nutimov-5 = Старайтесь следовать воле ореха до тех пор, пока она соответствует предыдущим законам.

law-paladin-1 = Не лги и не жульничай. Пусть твое слово будет твоим обещанием.
law-paladin-2 = Никогда не бойтесь действовать, хотя осторожность не помешает.
law-paladin-3 = Помогайте другим, защищайте слабых и наказывайте тех, кто угрожает им. Проявляйте милосердие к своим врагам, но проявляйте мудрость.
law-paladin-4 = Относитесь к другим справедливо, и пусть ваши благородные поступки служат им примером. Делайте как можно больше добра, причиняя при этом как можно меньше вреда.
law-paladin-5 = Отвечайте за свои действия и их последствия, защищайте тех, кто верен вашей заботе, и подчиняйтесь тем, кто имеет над вами справедливую власть.

laws-owner-organic = органическая жизнь
laws-owner-tyrant = авторитетные фигуры
laws-owner-nutimov = часть ореховой скорлупы
laws-owner-station-station= станция
laws-owner-charge = часть твоей ответственности
laws-owner-cowboy = часть твоего стада
laws-owner-players = игроки
laws-owner-paladin = слабый и заслуживающий защиты
laws-owner-people = люди
