reagent-name-e-z-nutrient = ЕЗ поживні речовини

reagent-desc-e-z-nutrient = Дайте вашим рослинам трохи цих ЕЗ поживних речовин! Діонам це смакує.

reagent-name-left4-zed = left-4-zed

reagent-desc-left4-zed = Коктейль з мутагенних сполук, що дає поживні речовини, шкодить і впливає на геном рослин.

reagent-name-pest-killer = засіб від шкідників

reagent-desc-pest-killer = Суміш, що націлена на шкідників. Хоча вона й корисна, вона повільно отруює рослини токсинами, будьте обережні при її використанні.

reagent-name-plant-b-gone = рослин-Б-геть

reagent-desc-plant-b-gone = Шкідлива токсична суміш для знищення рослинності. Дуже ефективна проти кудзу.

reagent-name-robust-harvest = рясний врожай

reagent-desc-robust-harvest = Дуже ефективне добриво з обмеженим ефектом підвищення потенції рослин. Використовуйте його обережно, оскільки надмірне застосування може знизити врожайність. Воно має особливо сприятливий вплив на діон.

reagent-name-weed-killer = засіб від бур'янів

reagent-desc-weed-killer = Суміш, що націлена на бур'яни. Дуже ефективна проти кудзу. Хоча вона й корисна, вона повільно отруює рослини токсинами, будьте обережні при її використанні.

reagent-name-ammonia = аміак

reagent-desc-ammonia = Ефективне добриво, що дає вашим рослинам поживні речовини.

reagent-name-diethylamine = діетиламін

reagent-desc-diethylamine = Дуже потужне добриво, забезпечує рослини поживними речовинами, знищує шкідників, а іноді може навіть прискорити ріст.

reagent-name-sedin = седін

reagent-desc-sedin = Модифікована версія діетиламіну, яка може відновлювати насіння на рослинах за рахунок зниження потенції.
