reagent-name-acetone = ацетон
reagent-desc-acetone = Мазка, злегка канцерогенна рідина. Має безліч застосувань у повсякденному житті.

reagent-name-phenol = фенол
reagent-desc-phenol = Ароматичне кільце вуглецю з гідроксильною групою. Корисний попередник деяких ліків, але сам по собі не має лікувальних властивостей.

reagent-name-sodium-carbonate = Карбонат натрію
reagent-desc-sodium-carbonate = Біла, без запаху, водорозчинна сіль, яка утворює лужний розчин у воді.  Також відомий як кальцинована сода.

reagent-name-artifexium = артіфексій
reagent-desc-artifexium = Пахуча суміш мікроскопічних фрагментів артефактів і сильної кислоти. Має здатність до активувації артефактів.

reagent-name-artifact-glue = артефактний клей
reagent-desc-artifact-glue = Суміш клею і артифексію. Він може відновити довговічність вузлів артефакту при дотику.

reagent-name-benzene = бензол
reagent-desc-benzene = Ароматичне, злегка канцерогенне кільце вуглецю, яке є основою для багатьох органічних сполук.

reagent-name-hydroxide = гідроксид
reagent-desc-hydroxide = Сильна лужна речовина, що є основою для багатьох органічних сполук.

reagent-name-sodium-hydroxide = їдкий натр
reagent-desc-sodium-hydroxide = Біла водорозчинна сіль без запаху, яка утворює у воді сильний лужний розчин. При попаданні всередину викликає опіки та блювоту.

reagent-name-fersilicite = ферсиліцит
reagent-desc-fersilicite = Інтерметалічна сполука з незвичайними магнітними властивостями при низьких температурах.

reagent-name-sodium-polyacrylate = Поліакрилат натрію
reagent-desc-sodium-polyacrylate = Суперабсорбуючий полімер із різноманітним промисловим використанням.

reagent-name-cellulose = целюлозні волокна
reagent-desc-cellulose = Кристалічний полімер полідекстрози, рослини клянуться цим матеріалом.

reagent-name-rororium = ророріум
reagent-desc-rororium = Дивна речовина, яка наповнює ядра володарів вуликів, які блукають по шахтарському астероїду. Вважається джерелом їх регенераційної сили.

reagent-name-salicylic-acid = саліцилова кислота
reagent-desc-salicylic-acid = Порошкоподібна речовина, яка використовується для дерматологічного лікування.

reagent-name-lye = луг
reagent-desc-lye = Напівпрозорий помаранчевий лужний розчин, який використовується в традиційному миловарінні.