reagent-name-bleach = відбілювач

reagent-desc-bleach = Надпотужний засіб для чищення, який може очищати плитку так само, як і космічний очищувач, а також дезінфікувати одяг. Надзвичайно токсичний при вживанні всередину.

reagent-name-space-cleaner = космічний очищувач

reagent-desc-space-cleaner = Це засіб здатний очистити майже будь-яку поверхню від майже будь-якого бруду. Прибиральник, швидше за все, оцінить поповнення запасів.

reagent-name-soap = мило

reagent-desc-soap = На вашому місці, я б не став мити цим рот.

reagent-name-space-lube = космічна змазка

reagent-desc-space-lube = Космічна змазка — це високоефективний лубрикант, призначений для обслуговування надзвичайно складного механічного обладнання (і, звичайно, не для того, щоб люди ковзали).

reagent-name-space-glue = космічний клей

reagent-desc-space-glue = Космічний клей — це високоефективний клей, призначений для обслуговування надзвичайно складного механічного обладнання (і, звичайно, не для того, щоб люди прилипали до підлоги).
