reagent-name-bleach = відбілювач
reagent-desc-bleach = Надпотужний очищувач, який може чистити плитку так само як Space Cleaner, а також знезаражувати одяг. Надзвичайно токсичний при потраплянні всередину.

reagent-name-space-cleaner = космічний очищувач
reagent-desc-space-cleaner = Цей засіб здатен очистити майже всі поверхні майже від усього, що може їх забруднити. Прибиральник, ймовірно, буде вдячний за поповнення.

reagent-name-soap = мило
reagent-desc-soap = Мило можна використовувати для приготування мильної води.

reagent-name-space-lube = космічне мастило
reagent-desc-space-lube = Космічне мастило це високоефективне мастило, призначене для обслуговування надзвичайно складного механічного обладнання (точно не для того, щоб люди послизнулися).

reagent-name-space-glue = космічний клей
reagent-desc-space-glue = Космічний клей це високоефективний клей, призначений для обслуговування надзвичайно складного механічного обладнання (точно не для того, щоб люди прилипали до підлоги).