reagent-name-carpetium = карпетій
reagent-desc-carpetium = Містична хімічна речовина, зазвичай постачається з Планети Клоунів, яка вкриває все, до чого торкається, килимом.

reagent-name-fiber = волокно
reagent-desc-fiber = Сировина, зазвичай видобувається з вовни або інших тканинних виробів.

reagent-name-buzzochloric-bees = Топлені бджоли
reagent-desc-buzzochloric-bees = Рідкі бджоли. О Господи, РІДКІ БДЖОЛИ, НІ-

reagent-name-ground-bee = Мелена бджола
reagent-desc-ground-bee = Мука з бджоли. Гидота.

reagent-name-saxoite = Саксоїд
reagent-desc-saxoite = Пахне джазом.

reagent-name-licoxide = Лікоксид
reagent-desc-licoxide = Синтетична акумуляторна кислота. Виглядає... електризуюче.

reagent-name-razorium = Розорій
reagent-desc-razorium = Дивна, неньютонівська хімія. Він утворюється при поєднанні двох протилежних грубих ліків. Коли до нього прикладається сила, він тимчасово твердне, утворюючи мільйони крихітних гострих країв. Дуже болісно.

reagent-name-fresium = Фрізіум
reagent-desc-fresium = Таємнича сполука, яка уповільнює вібрацію атомів і молекул... якось. З точки зору непрофесіонала, це робить речі холодними... ДІЙСНО холодними. При попаданні всередину може викликати тривалі проблеми з рухом.

reagent-name-laughter = сміх
reagent-desc-laughter = Деякі кажуть, що це найкращі ліки, але останні дослідження довели, що це неправда.

reagent-name-weh = сік, який робить вас Weh
reagent-desc-weh = Чиста есенція плюшу ящірки. Робить вас Weh!

reagent-name-hew = сік, який робить вас Hew
reagent-desc-hew = Чиста сутність перевернутого плюшу ящірки. Робить вас Hew!

reagent-name-catessence = феліназа
reagent-desc-catessence = Тип канцерогенного ферменту, який, як відомо, розщеплює білки, що містяться в голосових зв’язках більшості тварин. Змішувати НЕ рекомендується.

reagent-name-canidessence = каніназа
reagent-desc-canidessence = Тип канцерогенного ферменту, який, як відомо, розщеплює білки, що містяться в голосових зв’язках більшості тварин. Змішувати НЕ рекомендується.