reagent-name-desoxyephedrine = дезоксиефедрин

reagent-desc-desoxyephedrine = Більш ефективний ефедрин, з більш активними недоліками. Потребує менших доз для лікування нарколепсії. Вибухає при нагріванні до 420K!

reagent-name-ephedrine = ефедрин

reagent-desc-ephedrine = Хімічний стимулятор адреналіну з кофеїном, який робить вас швидшим і стійкішим до падінь. Також допомагає боротися з нарколепсією при дозах понад тридцять одиниць, ціною сильного нервового напруження.

reagent-name-stimulants = гіперзин

reagent-desc-stimulants = Хімічний коктейль, розроблений Donk Co., що дозволяє агентам швидше відновлюватися після оглушення, швидше рухатися і надає невелике зцілення, коли ви більше мертві, ніж живі.

reagent-name-experimental-stimulants = експериментальні стимулятори

reagent-desc-experimental-stimulants = Прототип гіперзину. Використання надає практично повний імунітет до оглушливої зброї, швидку регенерацію тканин, екстремальну швидкість бігу за рахунок зменшення накопичення молочної кислоти та загальне відчуття ейфорії. Побічні ефекти можуть включати екстремальні рівні антикоагуляції, тунельний зір, екстремальне накопичення токсинів у крові та швидку смерть печінки. Не давати тваринам.

reagent-name-thc = тгк

reagent-desc-thc = Основна психоактивна сполука в канабісі.

reagent-name-bananadine = бананадин

reagent-desc-bananadine = М'який психоделік, який у невеликих кількостях міститься в банановій шкірці.

reagent-name-nicotine = нікотин

reagent-desc-nicotine = Небезпечний і викликає сильну залежність, але так каже пропаганда.

reagent-name-impedrezene = імпедрезен

reagent-desc-impedrezene = Наркотик, що уповільнює вищі функції клітин мозку, погіршуючи здібності.

reagent-name-space-drugs = космічний міраж

reagent-desc-space-drugs = Нелегальна сполука, що викликає низку ефектів, таких як втрата рівноваги та візуальні артефакти.

reagent-name-nocturine = ноктурин

reagent-desc-nocturine = Високоефективний седативний та снодійний засіб, розроблений Синдикатом для таємних операцій. Квиток в один кінець до міста "хроп-хроп".

reagent-name-mute-toxin = токсин німоти

reagent-desc-mute-toxin = Густа хімічна речовина, яка покриває голосові зв'язки, роблячи користувача нездатним говорити під час метаболізму.

reagent-name-norepinephric-acid = норепінефринова кислота

reagent-desc-norepinephric-acid = М'яка хімічна речовина, що блокує оптичні рецептори, роблячи користувача сліпим під час метаболізму.

reagent-name-tear-gas = сльозогінний газ

reagent-desc-tear-gas = Хімічна речовина, що викликає сильне подразнення та сльозотечу, зазвичай використовується для придушення заворушень.

reagent-name-happiness = щастя

reagent-desc-happiness = Наповнює вас екстатичним заціпенінням і викликає незначні пошкодження мозку. Викликає сильне звикання. При передозуванні викликає раптові зміни настрою.
