reagent-name-toxin = токсин
reagent-desc-toxin = Токсична хімічна речовина.

reagent-name-carpotoxin = карпотоксин
reagent-desc-carpotoxin = Токсичні виділення космічного коропа. Викликає болісне відчуття печіння.

reagent-name-mold = цвіль
reagent-desc-mold = Часто зустрічається в темних, вологих місцях або на старому хлібі.

reagent-name-polytrinic-acid = політринова кислота
reagent-desc-polytrinic-acid = Надзвичайно їдка хімічна речовина. Найменший дотик до неї розплавляє більшість індивідуальних засобів захисту, і вона завдає надзвичайної шкоди кожному, хто безпосередньо контактує з нею.

reagent-name-chloral-hydrate = хлоралгідрат
reagent-desc-chloral-hydrate = У малих дозах викликає сонливість. У вищих дозах - присипляє. Передозування спричиняє токсичну шкоду.

reagent-name-gastrotoxin = гастротоксин
reagent-desc-gastrotoxin = Помірно токсичний побічний продукт розкладання. Найчастіше зустрічається в зіпсованих продуктах харчування.

reagent-name-ferrochromic-acid = ферохромова кислота
reagent-desc-ferrochromic-acid = М’який корозійний розчин, який не може викликати серйозної небезпеки, якщо його не проковтнути.

reagent-name-fluorosulfuric-acid = фторсульфонова кислота
reagent-desc-fluorosulfuric-acid = Надзвичайно їдка хімічна речовина.

reagent-name-sulfuric-acid = сульфатна кислота
reagent-desc-sulfuric-acid = Дуже їдка, масляниста, безбарвна рідина.

reagent-name-unstable-mutagen = нестабільний мутаген
reagent-desc-unstable-mutagen = Викликає мутації при введенні живим людям або рослинам. Високі дози можуть бути смертельними, особливо для людей.

reagent-name-heartbreaker-toxin = фентаніл
reagent-desc-heartbreaker-toxin = Галюциногенна сполука, отримана з токсину, що руйнує розум. він блокує неврологічні сигнали до дихальної системи, викликаючи задуху. Проте дексалін плюс і адреналін відфільтрують його.

reagent-name-lexorin = лексорин
reagent-desc-lexorin = Хімічна речовина швидкої дії, яка використовується для швидкої асфіксії людей.

reagent-name-mindbreaker-toxin = діетиламін лізергінової кислоти
reagent-desc-mindbreaker-toxin = Потужна галюциногенна сполука, яка є незаконною згідно з космозаконом. Також відома як ЛСД.

reagent-name-histamine = гістамін
reagent-desc-histamine = Чим більше доза, тим небезпечнішими стають ефекти гістаміну - від легкого роздратування до летальних наслідків.

reagent-name-theobromine = теобромін
reagent-desc-theobromine = Теобромін - гіркий алкалоїд рослини какао, що міститься в шоколаді та деяких інших продуктах.

reagent-name-amatoxin = аматоксин
reagent-desc-amatoxin = Сильнодійний токсин, що міститься в деяких грибах.

reagent-name-vent-crud = вентильний бруд
reagent-desc-vent-crud = Речовина чорного кольору, що міститься в погано обслуговуваних вентиляційних системах.

reagent-name-romerol = ромерол
reagent-desc-romerol = Потойбічне зілля, здатне оживити мерців. Якщо не надати допомогу тим хто його вжив, наслідки будуть незворотними і принесуть станції неминучу загибель. Поводьтеся з ним обережно.

reagent-name-uncooked-animal-proteins = сирі тваринні білки
reagent-desc-uncooked-animal-proteins = Це дуже ризиковано для перетравлення шлунками м'яких форм життя.

reagent-name-allicin = аліцин
reagent-desc-allicin = Сіркоорганічна сполука, що міститься в алліумах, таких як часник, цибуля та інших споріднених рослинах.

reagent-name-pax = пакс
reagent-desc-pax = Психіатричний препарат, який не дозволяє пацієнту безпосередньо заподіяти комусь шкоду.

reagent-name-honk = хонк
reagent-desc-honk = Токсин виявлений у бананіумі. Викликає внутрішню кровотечу, пацієнт несвідомо робить звуки "хонк", а також може спричинити мутацію.

reagent-name-lead = свинець
reagent-desc-lead = Повільно діючий, але неймовірно смертельний токсин, що міститься в сталі, хоча у незначних кількостях. Не має смаку.

reagent-name-bungotoxin = комашиний токсин
reagent-desc-bungotoxin = Отрута помірної повільної дії, знайдена в кісточці плоду бунго.

reagent-name-vestine = вестин
reagent-desc-vestine = Має побічну реакцію в організмі, що викликає сильне тремтіння. Хоча сам по собі він не особливо корисний, його можна використовувати для виробництва невеликої кількості хімікатів.

reagent-name-tazinide = тазинід
reagent-desc-tazinide = Дуже небезпечна металева суміш, яка може заважати більшості рухів через електризуючий струм.

reagent-name-lipolicide = ліполіцид
reagent-desc-lipolicide = Потужний токсин, який руйнує жирові клітини, значно знижуючи вагу тіла за короткий час. Смертельний для тих, хто не має поживних речовин в організмі.

reagent-name-mechanotoxin = механотоксин
reagent-desc-mechanotoxin = Нейротоксин, який використовується як отрута деякими видами павуків. Погіршує рух при нарощуванні.

reagent-name-toxintrash = повторно оброблений матеріал
reagent-desc-toxintrash = Жахливо пахне шлам, ефективно очищений від викинутих речовин. Він являє собою ідеальне, безвідходне перетворення залишків на живлення Vox, хоча це сильна отрута для інших.

reagent-name-hemorrhinol = геморринол
reagent-desc-hemorrhinol = Токсин, який сильно пошкоджує кровоносні судини, викликаючи швидку кровотечу.