fugitive-set-hitman-name = набір найманого вбивці
fugitive-set-hitman-description =
    Ви забирали життя раніше і готові зробити це знову, якщо необхідно.
    Постачається зі зарядженою гадюкою та запасним магазином.

fugitive-set-saboteur-name = набір саботажника
fugitive-set-saboteur-description =
    Робити інженерів нещасними - це місія вашого життя.
    Постачається з ЕМП гранатами та брикетом C4.

fugitive-set-ghost-name = набір привида
fugitive-set-ghost-description =
    Зникніть посеред погоні, щоб забезпечити свою свободу!
    Постачається з 2 димовими гранатами та імплантером втечі, який може телепортувати вас.

fugitive-set-leverage-name = набір важеля
fugitive-set-leverage-description =
    Ваші роки в клоунському коледжі навчили вас дуже добре обдурювати охорону.
    Використовуйте підкислювач смерті на собі або "друзі", щоб отримати те, що хочете!

fugitive-set-infiltrator-name = набір інфільтратора
fugitive-set-infiltrator-description =
    Використовуйте ID Агента, щоб вкрасти доступ у інших і йти куди завгодно.
    Ваш імплантер свободи може бути використаний як план Б, якщо все інше не вдасться.

fugitive-set-disruptor-name = набір порушника
fugitive-set-disruptor-description =
    Зламайте різні системи станції та використовуйте їх на свою користь.
    Постачається з криптографічним секвенсором та жучком камери.
