ent-MagazinePistolHighCapacityPractice =
.desc = 20-патронний подвійний патронний магазин з одним живленням для пістолетів-кулеметів. Призначений для зберігання нешкідливих тренувальних боєприпасів.

ent-MagazinePistolHighCapacity =
.desc = 20-патронний подвійний патронний магазин з одним живленням для пістолетів-кулеметів. Призначений для зберігання кінетичних боєприпасів загального призначення.

ent-MagazinePistolHighCapacityEmpty =
.desc = 20-патронний подвійний патронний магазин з одним живленням для пістолетів-кулеметів.