alert-level-white = Белый
alert-level-white-announcement = На станции высокий уровень мерцания, поизошла серьёзная эпистемологическая чрезвычайная ситуация. Выключите все зонды ноосферы. Запрет на принудительную големизацию и использование токсина "майндбрейкер" сняты. Сотрудники Службы Безопасности продолжают выполнение своих обязанностей по предыдущему коду.
alert-level-white-instructions = Членам экипажа рекомендуется воспользоваться средствами псионической изоляции. Псионики должны сообщать о принятии токсина "майндблейкер" или големизации. Ищите псионическую изоляцию.
