figurines-devil-1 = Чи не потиснеш руку бідному грішнику?

figurines-devil-2 = Звісно, ти можеш мені довіряти! Просто підпиши цей контракт!

figurines-devil-3 = Капелан — шахрай, не довіряй йому!

figurines-devil-4 = Чув про нову велику інвестиційну криптовалюту? Вона називається «Goobcoin» і вона злетить до небес!

figurines-devil-5 = Підрядник? Контрагент? Це насправді одне й те саме.

figurines-devil-6 = КАПЕЛАНЕ!! Я ЧЛЕН ЕКІПАЖУ!! Я ЧЛЕН ЕКІПАЖУ!!

figurines-devil-7 = Гей! Куди це ти з моїм кодексом? Поверни!

figurines-devil-8 = Що? Ні, «Сила» зробить тебе сильнішим, просто довірся мені!

figurines-devil-9 = Я сказав, що хочу твою «Душу», а не «Підошву». Забери взуття!

figurines-devil-10 = Немає дівчат? Я можу з цим допомогти.

figurines-devil-11 = Справжнє ім'я? Тобі не варто про це турбуватися.
