# Msg
command-description-msg-subtle = Надсилає комбінацію спливаючого вікна та повідомлення об’єктам введення. Поводиться так само, як дієслово адміністратора Subtle Message. Виводить сутності, які успішно отримали повідомлення.
command-description-msg-chat = Надсилає повідомлення чату до сеансів вхідних об’єктів. Виводить сутності, які успішно отримали повідомлення.
command-description-msg-popup = Відображає спливаюче вікно над елементами введення. Можна вказати, щоб він був видимим лише для цільового елемента.
command-description-msg-tippy = Надсилає Tippy до сеансів вхідних сутностей. Необхідно вказати всі параметри. Виводить сутності, які успішно отримали чайові.