revenant-defile-name = Осквернення

revenant-defile-desc = Оскверняє навколишню територію, зриваючи підлогу, пошкоджуючи вікна, відкриваючи контейнери та розкидаючи предмети. Використання робить вас вразливим до атак на короткий проміжок часу.

revenant-overload-name = Перевантажити Світло

revenant-overload-desc = Перевантажує всі найближчі джерела світла, змушуючи їх пульсувати та випускати небезпечні блискавки. Використання робить вас вразливим до атак на тривалий проміжок часу.

revenant-blight-name = Хвороба

revenant-blight-desc = Заражає всі найближчі організми інфекційною хворобою, що викликає накопичення токсинів і втому. Використання робить вас вразливим до атак на середній проміжок часу.

revenant-malfunction-name = Несправність

revenant-malfunction-desc = Змушує найближчу електроніку працювати несправно. Використання робить вас вразливим до атак на тривалий проміжок часу.
