revenant-defile-name = Дефіле
revenant-defile-desc = Оскверняє прилеглу територію, вириваючи підлогу, пошкоджуючи вікна, відкриваючи контейнери та кидаючи предмети. Його використання робить вас уразливими до атак на короткий період часу.

revenant-overload-name = Індикатори перевантаження
revenant-overload-desc = Перевантажує всі навколишні джерела світла, змушуючи світло пульсувати та посилаючи небезпечні блискавки. Його використання робить вас уразливими до атак протягом тривалого періоду часу.

revenant-blight-name = Блайт
revenant-blight-desc = Заражає всі сусідні організми інфекційною хворобою, яка викликає накопичення токсичних речовин і втому. Його використання робить вас уразливим до атак протягом середнього періоду часу.

revenant-malfunction-name = Несправність
revenant-malfunction-desc = Змушує сусідню електроніку не працювати належним чином. Його використання робить вас уразливими до атак протягом тривалого періоду часу.