thief-role-greeting-human = Ти кримінальний покидьок, клептоман.
    раніше заарештований і умовно-достроково звільнений за дрібну крадіжку.
    Тобі потрібно поповнити свою колекцію.
    Після останнього арешту тобі силоміць вживили імплантат пацифізму,
    але це не може зупинити тебе від того, щоб отримати свою дозу будь-якими способами.

thief-role-greeting-animal = Ти клептоман.
    Кради речі, які тобі подобаються.

thief-role-greeting-equipment = У вас є сумка з інструментами злодія і вроджена здатність красти непомітно.

objective-issuer-thief = [color=#746694]Злочинець[/color]

thief-round-end-agent-name = злодій
